{
  "dataset": "cordis",
  "source_path": "data\\processed\\cordis_unified\\cordis_china_projects.db",
  "size_bytes": 1531904,
  "samples": {
    "projects": [
      {
        "project_id": "955387",
        "acronym": "LEON-T",
        "title": "Low particle Emissions and lOw Noise Tyres",
        "objective": "As car and truck engines have become quieter and cleaner over the past decades, particulate and noise emissions from road-tyre interaction have become the dominant source of traffic-generated particulate emission and traffic noise. Both particulates (airborne or as microplastics) and noise are suspected to contribute to negative health outcomes for those living near busy roads.\nCurrently, non-exhaust particulate emissions are not regulated. Tyre noise is subject to labelling for passenger vehicl",
        "programme": "H2020",
        "funding_scheme": "RIA",
        "status": "COMPLETED",
        "start_date": "2021-06-01",
        "end_date": "2024-11-30",
        "start_year": 2021,
        "end_year": 2024,
        "duration_months": 42,
        "total_cost": 4112446.25,
        "ec_contribution": 3999946.25,
        "coordinator_country": "",
        "num_countries": 7,
        "num_organizations": 12,
        "num_chinese_orgs": 1,
        "countries_list": "BE, CN, DE, ES, FR, NL, SE",
        "eu_partners": 6,
        "non_eu_partners": 1,
        "chinese_organizations": "SHANDONG LINGLONG TIRE CO LTD",
        "topics": "LC-MG-1-14-2020",
        "keywords": "Tyre noise, particulate emissions, tyre wear, cardiovascular health, particulate measurements, airless tyre, quiet tyre, particulate matter, traffic noise, microplastics, noise exposure, air quality",
        "call": "H2020-MG-2018-2019-2020",
        "all_org_names": "NEDERLANDSE ORGANISATIE VOOR TOEGEPAST NATUURWETENSCHAPPELIJK ONDERZOEK TNO, INSTITUT NATIONAL DES SCIENCES APPLIQUEES DE LYON, FORD-WERKE GMBH, EUROTURBINE AB, STATENS VAG- OCH TRANSPORTFORSKNINGSINSTITUT, IDIADA AUTOMOTIVE TECHNOLOGY SA, AUDI AKTIENGESELLSCHAFT, RIJKSINSTITUUT VOOR VOLKSGEZONDHEID EN MILIEU, SHANDONG LINGLONG TIRE CO LTD, BAX INNOVATION CONSULTING SL"
      },
      {
        "project_id": "101002086",
        "acronym": "DigiScore",
        "title": "Digital Scores – investigating the technological transformation of the music score",
        "objective": "Digital scores utilising computational technology and digital media are emerging worldwide as the next evolutionary stage in the concept of the music score (Vear 2019). Yet there has been no scientific study of digital scores; nor their effect upon creativity and musicianship. This is remarkable for two reasons:  First, because digital scores are generating new music experiences, innovative compositional approaches, novel performance opportunities, and broader accessibility for a vast number of ",
        "programme": "H2020",
        "funding_scheme": "ERC-COG",
        "status": "ONGOING",
        "start_date": "2021-10-01",
        "end_date": "2026-09-30",
        "start_year": 2021,
        "end_year": 2026,
        "duration_months": 60,
        "total_cost": 1999985.0,
        "ec_contribution": 1999985.0,
        "coordinator_country": "",
        "num_countries": 5,
        "num_organizations": 6,
        "num_chinese_orgs": 1,
        "countries_list": "AU, CA, CN, UK, US",
        "eu_partners": 0,
        "non_eu_partners": 5,
        "chinese_organizations": "CENTRAL CONSERVATORY OF MUSIC",
        "topics": "ERC-2020-COG",
        "keywords": "Music scores,  performance practice, computational technology",
        "call": "ERC-2020-COG",
        "all_org_names": "DE MONTFORT UNIVERSITY, CENTRAL CONSERVATORY OF MUSIC, MONASH UNIVERSITY, THE UNIVERSITY OF NOTTINGHAM, THE REGENTS OF THE UNIVERSITY OF CALIFORNIA, CONCORDIA UNIVERSITY"
      },
      {
        "project_id": "101003866",
        "acronym": "NDC ASPECTS",
        "title": "Assessing Sectoral Perspectives on Climate Transitions to support the Global Stocktake and subsequent NDCs",
        "objective": "The NDC ASPECTS project will provide inputs to the Global Stocktake under the Paris Agreement (PA) and support the potential revision of existing Nationally Determined Contributions (NDCs) of the PA’s parties, as well as development of new NDCs for the post 2030 period. The project will particularly focus on four sectoral systems that are highly relevant in terms of the greenhouse gas emissions they produce yet have thus far made only limited progress in decarbonization. To advance these transfo",
        "programme": "H2020",
        "funding_scheme": "RIA",
        "status": "COMPLETED",
        "start_date": "2021-05-01",
        "end_date": "2024-09-30",
        "start_year": 2021,
        "end_year": 2024,
        "duration_months": 41,
        "total_cost": 4999375.0,
        "ec_contribution": 4999375.0,
        "coordinator_country": "",
        "num_countries": 12,
        "num_organizations": 15,
        "num_chinese_orgs": 1,
        "countries_list": "BE, CN, DE, EL, ES, FI, FR, ID, IN, RU, US, ZA",
        "eu_partners": 6,
        "non_eu_partners": 6,
        "chinese_organizations": "TSINGHUA UNIVERSITY",
        "topics": "LC-CLA-10-2020",
        "keywords": "Sectoral perspective,  energy-intensive industry,  transport & mobility,  AFOLU,  buildings,  transformation,  decarbonization,  sectoral pathways",
        "call": "H2020-LC-CLA-2018-2019-2020",
        "all_org_names": "INDIAN INSTITUTE OF MANAGEMENT, THE UNIVERSITY OF MARYLAND FOUNDATIION INC, FEDERAL STATE AUTONOMOUS EDUCATIONAL INSTITUTION FOR HIGHER EDUCATION NATIONAL RESEARCH UNIVERSITY HIGHER SCHOOL OF ECONOMICS, INSTITUT PERTANIAN BOGOR, E3-MODELLING AE, FONDATION INSTITUT DE RECHERCHE POUR LE DEVELOPPEMENT DURABLE ET LES RELATIONS INTERNATIONALES, VRIJE UNIVERSITEIT BRUSSEL, TSINGHUA UNIVERSITY, UNIVERSITY OF CAPE TOWN, DEUTSCHES ZENTRUM FUR LUFT - UND RAUMFAHRT EV"
      }
    ],
    "organizations": [
      {
        "id": 1,
        "project_id": "955387",
        "org_name": "NEDERLANDSE ORGANISATIE VOOR TOEGEPAST NATUURWETENSCHAPPELIJK ONDERZOEK TNO",
        "country": "NL",
        "city": "Den Haag",
        "org_type": "REC",
        "ec_contribution": 421807.5,
        "net_contribution": 421807.5,
        "total_cost": 421807.5,
        "is_chinese": 0
      },
      {
        "id": 2,
        "project_id": "955387",
        "org_name": "INSTITUT NATIONAL DES SCIENCES APPLIQUEES DE LYON",
        "country": "FR",
        "city": "Villeurbanne Cedex",
        "org_type": "HES",
        "ec_contribution": 223965.0,
        "net_contribution": 223965.0,
        "total_cost": 223965.0,
        "is_chinese": 0
      },
      {
        "id": 3,
        "project_id": "955387",
        "org_name": "FORD-WERKE GMBH",
        "country": "DE",
        "city": "Koln",
        "org_type": "PRC",
        "ec_contribution": 464375.0,
        "net_contribution": 464375.0,
        "total_cost": 464375.0,
        "is_chinese": 0
      }
    ],
    "sqlite_sequence": [
      {
        "name": "organizations",
        "seq": 7259
      }
    ],
    "project_countries": [
      {
        "project_id": "955387",
        "country_code": "BE"
      },
      {
        "project_id": "955387",
        "country_code": "CN"
      },
      {
        "project_id": "955387",
        "country_code": "DE"
      }
    ]
  }
}
