{
  "filename": "5758.dat",
  "row_count": 3798,
  "column_count": 44,
  "inferred_types": [
    "integer",
    "text",
    "decimal",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "text",
    "integer",
    "integer",
    "text",
    "text",
    "timestamp",
    "timestamp"
  ],
  "sample_data": [
    [
      "5304",
      "USA",
      "10.049",
      "Tribal Youth & Workforce Development",
      "",
      "IMMEDIATE OFFICE OF THE SECRETARY OF AGRICULTURE, AGRICULTURE, DEPARTMENT OF",
      "{\"list\":[{\"USC\":{\"title\":\"7\",\"section\":\"2204b(b)(4)\"},\"authorizationTypes\":{\"USC\":true},\"usc\":{\"title\":\"7\",\"section\":\"2204b(b)(4)\"}},{\"USC\":{\"title\":\"7\",\"section\":\"2279c\"},\"authorizationTypes\":{\"USC\":true},\"usc\":{\"title\":\"7\",\"section\":\"2279c\"}}]}",
      "To increase the engagement of tribal members within the food and agricultural workforce and to foster and advance the professional achievement of tribal youth, by providing tailored technical assistance cooperative agreements to entities with a demonstrable capacity and capabilities to develop curricula, internship and educational programs, and provide effective outreach.",
      "Not Applicable",
      "Not Applicable",
      "Eligible entities working to serve mutual interests in Youth and Workforce Development.",
      "Not Applicable",
      "{\"description\":\"\",\"isApplicable\":false}",
      "{\"environmentalImpact\":{\"reports\":[]}}",
      "{}",
      "Assistance is provided through cooperative agreements following the approval of the USDA Director of Tribal Relations.",
      "{\"flag\":\"no\",\"list\":[]}",
      "Not Applicable",
      "https://www.usda.gov/tribalrelations",
      "{\"types\":{\"moe\":false,\"formula\":false,\"matching\":false},\"formula\":{\"title\":\"\",\"chapter\":\"\",\"part\":\"\",\"subPart\":\"\",\"publicLaw\":\"\",\"description\":\"\"},\"matching\":{\"description\":\"\"},\"moe\":{\"description\":\"\"}}",
      "{\"awarded\":\"other\",\"description\":\"Awards are made subject to available annual appropriations for a period of performance up to 5 years.\",\"awardedDescription\":\"Reimbursements following submission of SF-270.\"}",
      "[{\"code\":\"program\",\"isSelected\":false,\"description\":\"\"},{\"code\":\"cash\",\"isSelected\":false,\"description\":\"\"},{\"code\":\"progress\",\"isSelected\":false,\"description\":\"\"},{\"code\":\"expenditure\",\"isSelected\":true,\"description\":\"Financial reporting is required as identified in each agreement.\"},{\"code\":\"performanceMonitoring\",\"isSelected\":true,\"description\":\"Performance reports describing progress against statements of work will be outlined in the agreements prior to signing.\"}]",
      "{\"isApplicable\":false,\"description\":\"\"}",
      "Financial records, supporting documents, statistical records, and all other non-Federal entity records pertinent to a Federal award must be retained for a period of three years from the date of submission of the final expenditure report or, for Federal awards that are renewed quarterly or annually, from the date of the submission of the quarterly or annual financial report, respectively, as reported to the Federal awarding agency or pass-through entity in the case of a subrecipient.",
      "12-9913-0-1-999;",
      "(Cooperative Agreements) FY 23$1,218,750.00; FY 24 est $999,936.00; FY 25 est $1,249,999.00; - ",
      "$200,000-$1,000,000.",
      "Not Applicable",
      "Not Applicable",
      "{\"list\":[{\"fiscalYear\":2023,\"description\":\"An agreement created a paid 10-week summer internship to college and university students interested in Tribal agricultural and food policy issues. The program provided selectees with the option to work remotely from their communities and also provided professional development and networking opportunities. A total of 12 students were selected for the program and placed in various offices within the department to work on issues that affect American Indians and Alaska Natives.\"}],\"isApplicable\":true}",
      "Not Applicable.",
      "{\"flag\":\"none\",\"description\":\"\"}",
      "Betsy RakolaWhitten Building\\n1400 Jefferson Drive SW, Washington, DC 20250 Email:< a href='mailto:Tribal.Relations@usda.gov'>Tribal.Relations@usda.gov</a>Phone: 2022052249;",
      "Not Applicable.",
      "Fiscal Year2023: The Future Leaders in Public Service Internship Program – Department of Agriculture, Tribal Agriculture and Food\\nbuilds the skills of students interested in working on programs that benefit Indian Country. This exciting opportunity places students who want to learn more about Department of Agriculture tribal agriculture and food policy programs into internships at the USDA Office of Tribal Relations.Fiscal Year2024: Summer Food Sovereignty & Nutritional Health Professionals Summer Institute - Establish a tribal public health resource center to expand current partnerships and collaborative efforts with indigenous groups to improve the delivery of culturally appropriate public health services.",
      "Not Applicable.",
      "https://sam.gov/fal/1392be871af94042904d511a1f455d05/view",
      "No",
      "None;",
      "None;",
      "May 16,2024",
      "",
      "2024-05-21 00:26:29.666234+00",
      "2025-09-06 00:14:17.712011+00"
    ],
    [
      "7",
      "USA",
      "10.054",
      "Emergency Conservation Program",
      "ECP",
      "FARM SERVICE AGENCY, AGRICULTURE, DEPARTMENT OF",
      "{\"list\":[{\"publicLaw\":{\"congressCode\":\"95\",\"number\":\"334\"},\"statute\":{\"page\":\"\",\"volume\":\"\"},\"USC\":{\"title\":\"16\",\"section\":\"2201-2205\"},\"authorizationTypes\":{\"USC\":true},\"usc\":{\"title\":\"16\",\"section\":\"2201-2205\"}}]}",
      "To enable farmers to perform emergency conservation measures to control wind erosion on farmlands, to rehabilitate farmlands damaged by wind erosion, floods, hurricanes, or other natural disasters and to carry out emergency water conservation or water enhancing measures during periods of severe drought.",
      "DIRECT PAYMENTS FOR SPECIFIED USE",
      "Not Applicable",
      "Any agricultural producer who as owner, landlord, tenant, or sharecropper on a farm or ranch, including associated groups, and bears a part of the cost of an approved conservation practice in a disaster area, is eligible to apply for cost-share conservation assistance.  This program is also available in American Samoa, Guam, Commonwealth of the Northern Mariana Islands, Puerto Rico, and the Virgin Islands.",
      "Any agricultural producer who as owner, landlord, tenant, or sharecropper on a farm or ranch, including associated groups, and bears a part of the cost of an approved conservation practice in a disaster area, is eligible to apply for cost-share conservation assistance.  This program is also available in American Samoa, Guam, Commonwealth of the Northern Mariana Islands, Puerto Rico, and the Virgin Islands.",
      "{\"description\":\"Identification as an eligible person and proof of contribution to the cost of performing the conservation practice.  \",\"isApplicable\":true}",
      "{\"environmentalImpact\":{\"reports\":[]}}",
      "{\"description\":\"Eligible persons may submit an application on Form AD-245, for cost-sharing, at the county FSA office for the county in which the affected land is located.\"}",
      "The county FSA committee reviews, prioritizes, and may approve applications in whole or in part.  Approvals cannot exceed the county allocation of Federal funds for that purpose.",
      "{\"flag\":\"no\",\"list\":[]}",
      "From 2 to 3 weeks.",
      "https://www.fsa.usda.gov/resources/programs/emergency-conservation-program-ecp",
      "{\"types\":{\"moe\":false,\"formula\":false,\"matching\":false},\"formula\":{\"title\":\"\",\"chapter\":\"\",\"part\":\"\",\"subPart\":\"\",\"publicLaw\":\"\",\"description\":\"\"},\"matching\":{\"description\":\"\"},\"moe\":{\"description\":\"\"}}",
      "{\"awarded\":\"lump\",\"description\":\"Practice cost-share approvals are given on a fiscal year basis.  The approvals specify the time that the practice must be carried out.  Payment is by check or electronic funds transfer following completion of the measure.\"}",
      "[{\"code\":\"program\",\"isSelected\":false,\"description\":\"\"},{\"code\":\"cash\",\"isSelected\":false,\"description\":\"\"},{\"code\":\"progress\",\"isSelected\":false,\"description\":\"\"},{\"code\":\"expenditure\",\"isSelected\":false,\"description\":\"\"},{\"code\":\"performanceMonitoring\",\"isSelected\":false,\"description\":\"\"}]",
      "{\"isApplicable\":false,\"description\":\"\"}",
      "Maintained in the county FSA office and Federal record centers for a specified number of years.",
      "12-3316-0-1-453;",
      "(Direct Payments with Unrestricted Use) FY 23$140,888,000.00; FY 24 est $100,000,000.00; FY 25 est $100,000,000.00; FY 22$200,000,000.00; FY 21$123,712,000.00; FY 20$267,041,000.00; FY 19$260,000,000.00; FY 18$176,461,000.00; FY 17$104,312,000.00; FY 16$71,000,000.00; - ",
      "During FY 2023, 39 states and 3 territories participated in the Emergency Conservation Program (ECP), with new or continued activity from the previous year, involving approximately $101 million in cost-share funds outlays.",
      "Participants may appeal to county FSA committee, State FSA committee, or National Appeals Division (NAD) on any determination. Matters that are generally applicable to all producers are not appealable.",
      "Certain approvals may be extended by the FSA county committee, when necessary, with proper justification.",
      "{\"list\":[{\"fiscalYear\":2024,\"description\":\"ECP allocated a total of $232 million in unrestricted funds and $30.8 million in Stafford funding, amounting to a total of $200.6 million. These allocations include the reallocation of unused funds from previous disaster events to assist producers facing new natural disasters.  The Emergency Conservation Program (ECP) engaged 41 states and 3 territories, continuing activities from the prior year with approximately $132 million disbursed for cost-share.\"}],\"isApplicable\":true}",
      "Program regulations published in the Federal Register at 7 CFR, Part 701. Program is announced through the news media in the county area designated as a disaster area.",
      "{\"flag\":\"none\",\"description\":\"\"}",
      "Shanita Landon1400 Independence Ave. SW, Washington, DC 20250 Email:< a href='mailto:Shanita.Landon@usda.gov'>Shanita.Landon@usda.gov</a>Phone: (202) 690-1612;",
      "10.404 Emergency Loans; 10.102 Emergency Forest Restoration Program ; ",
      "Not Applicable.",
      "Not Applicable.",
      "https://sam.gov/fal/6d19a21a56584dfebab2d707c4947eae/view",
      "No",
      "5",
      "49",
      "Jan 01,1970",
      "",
      "2018-01-31 19:58:52.337659+00",
      "2025-09-06 00:14:17.741228+00"
    ],
    [
      "2252",
      "USA",
      "10.066",
      "Livestock Assistance Program",
      "(LAP)",
      "FARM SERVICE AGENCY, AGRICULTURE, DEPARTMENT OF",
      "{\"list\":[{\"act\":{\"description\":\" Agriculture, Rural Development, Food and Drug Administration, and Related Agencies Appropriations Act of 2001, Public Law 106-387. \\\\n\"},\"authorizationTypes\":{\"USC\":false,\"act\":true,\"statute\":false,\"publicLaw\":false,\"executiveOrder\":false}}]}",
      "To provide direct payments to eligible livestock producers who suffered grazing losses due to drought, hot weather, disease, insect infestation, fire, hurricane, flood, fire, earthquake, severe storm, or other disasters during the 2000 crop year. Benefits will be provided to eligible livestock producers only in those counties where a severe natural disaster occurred.  A county must have been approved as a primary disaster area under a Secretarial disaster designation or Presidential disaster declaration after January 1, 2000, and subsequently approved for participation in the Livestock Assistance Program (LAP) by the Deputy Administrator for Farm Programs.",
      "DIRECT PAYMENTS WITH UNRESTRICTED USE",
      "Not Applicable",
      "An applicant must meet all of the following conditions as determined by the approving official: (1) May not have total annual gross revenue in excess of $2.5 million; (2) must have grazing land in a county or parish or part of a county or parish approved for LAP; and (3) suffered a 40 percent or greater grazing loss for 3 consecutive months during the LAP payment period approved for the county.  An applicant must also be an established livestock producer who is: (1) Actively engaged in farming; (2) a citizen of, or legal resident alien in the United States; (3) a farm cooperative, private domestic corporation, partnership, or joint operation in which a majority interest is held by the members, stockholders, or partners who are citizens of, or legal resident alien of the United States; (4) any Indian tribe or tribal organization of the Indian Self-Determination and Education Assistance Act; (5) any organization under the Indian Reorganization Act or Financing Act; and (6) any economic enterprise under the Indian Financing Act of 1974.",
      "An applicant must meet all of the following conditions as determined by the approving official: (1) May not have total annual gross revenue in excess of $2.5 million; (2) payment limitation for 2000 LAP benefits is $40,000 per person as determined according to 7 CFR Part 1439, and 1-PL, Part 4; (3) be actively engaged in farming with at least 10 percent of gross revenue derived from production of livestock; (4) must have grazing land in a county or parish or part of a county or parish approved for LAP; and (5) suffered a 40 percent or greater grazing loss for 3 consecutive months during the LAP payment period approved for the county.  An applicant must also be an established livestock producer who is:  (1) Actively engaged in farming; (2) a citizen of, or legal resident alien in the United States; (3) a farm cooperative, private domestic corporation, partnership, or joint operation in which a majority interest is held by the members, stockholders, or partners who are citizens of, or legal resident alien of the United States; (4) any Indian tribe or tribal organization of the Indian Self-Determination and Education Assistance Act; (5) any organization under the Indian Reorganization Act or Financing Act; and (6) any economic enterprise under the Indian Financing Act of 1974.",
      "{\"description\":\"Applicants must certify: (1) Percent of grazing losses for each type of grazing, number of eligible livestock and date of ownership during the payment period by livestock type and weight class, and number of grazing acthat support eligible livestock; (2) that annual gross revenue is not in excess of $2.5 million; and (3) derives at least 10 percent of gross revenue from the production of livestock.\",\"isApplicable\":true}",
      "{}",
      "{\"description\":\"Applicants visit the county or parish Farm Service Agency (FSA) office in the eligible county or parish to make application, certify eligibility and report percent of grazing loss, number of grazing acres, and number of eligible livestock by type and weight on Form CCC-740.\"}",
      "LAP 1999 all application data was uploaded by computer to the FSA national data processing center in Kansas City, MO on February 25, 2000. Totals were tabulated to determine if authorized funding would be exceeded.  Based upon the number of applicants and total dollar value of applications, a national payment factor of .46 was established.  This factor is being applied to all calculated payments before issuance to the producer. The 2000 LAP factor will be determined at a later date.",
      "{\"flag\":\"yes\",\"description\":\"Please contact the program contact listed in the Information Contacts section below.\",\"list\":[]}",
      "Unknown at this time.",
      "http://www.fsa.usda.gov .",
      "{\"types\":{\"moe\":false,\"formula\":false,\"matching\":false}}",
      "{\"description\":\"Payment is made by check or direct deposit after determining applicant eligibility.\"}",
      "[{\"code\":\"program\",\"isSelected\":false},{\"code\":\"cash\",\"isSelected\":false},{\"code\":\"progress\",\"isSelected\":false},{\"code\":\"expenditure\",\"isSelected\":false},{\"code\":\"performanceMonitoring\",\"isSelected\":false}]",
      "{\"isApplicable\":false}",
      "Livestock producers or any other individual or entity receiving assistance for LAP shall maintain and retain financial books and records which will permit verification of all transactions for at least 3 years, following the end of the calendar year in which assistance was provided.",
      "12-4336-0-3-351;",
      "(Direct Payments for Specified Use) FY 07$326,774,990.00; FY 08 Estimate Not Available  FY 09 Estimate Not Available  - (Direct Payments) FY 07 $326,774,990; FY 08 est not available; and FY 09 est not reported. \\n",
      "No Data Available. ",
      "Applicants may appeal to the county and State FSA committees and to the National Appeals Division.  Producers' grazing losses in excess of the maximum grazing loss for the county are not appealable.",
      "Not Applicable",
      "{\"list\":[],\"isApplicable\":false}",
      "Program is announced through news media and in letters to agricultural producers in the county.  Regulations published in the Federal Register, 7 CFR Part 1439. Agency procedures are listed in Handbook 1-DAP.  LAP Fact Sheet may be located on line at http://www.fsa.usda.gov/pas/publications/facts/pubfacts.htm.",
      "{\"flag\":\"none\",\"description\":\"Consult the local phone directory for location of the nearest county FSA office.  If no listing, contact the appropriate State FSA office listed in the Farm Service Agency section of Appendix IV of the Catalog or on the WEB at http://www.fsa.usda.gov/edso/.\"}",
      "Department of Agriculture, Farm Service Agency, Production, Emergencies, and Compliance Division, Emergency Preparedness and Program Branch, Stop 0517, 1400 Independence Avenue SW., Washington, DC 20250-0517.  Telephone: (202) 720-7641. , , ;",
      "10.054 Emergency Conservation Program; 10.451 Noninsured Crop Disaster Assistance Program; 10.404 Emergency Loans; 10.450 Crop Insurance; ",
      "Not Applicable.",
      "Not Applicable.",
      "None;",
      "No",
      "5",
      "49",
      "Jan 01,1977",
      "Aug 20,2010",
      "2018-01-31 19:59:12.233494+00",
      "2025-09-06 00:14:17.763274+00"
    ],
    [
      "2253",
      "USA",
      "10.070",
      "Colorado River Basin Salinity Control Program",
      "(CRBSCP)",
      "NATURAL RESOURCES CONSERVATION SERVICE, AGRICULTURE, DEPARTMENT OF",
      "{\"list\":[{\"act\":{\"description\":\" Colorado River Basin Salinity Control Act of 1974, as amended, Section 202c of Title II, 43 U.S.C. 1592c; Section 201, Public Law 93-320, 88 Stat. 271; Section 2, Public Law 98-569, 98 Stat. 2933, 43 U.S.C. 1592(c). \\\\n\"},\"authorizationTypes\":{\"USC\":false,\"act\":true,\"statute\":false,\"publicLaw\":false,\"executiveOrder\":false}}]}",
      "To provide financial and technical assistance to: (1) Identify salt source areas; (2) develop project plans to carry out conservation practices to reduce salt loads; (3) install conservation practices to reduce salinity levels; (4) carry out research, education, and demonstration activities; (5) carry out monitoring and evaluation activities; and (6) to decrease salt concentration and salt loading which causes increased salinity levels within in the Colorado River and to enhance the supply and quality of water available for use in the United States and the Republic of Mexico.",
      "DIRECT PAYMENTS FOR SPECIFIED USE",
      "Not Applicable",
      "A participant may be any of the following: an owner, landlord, operator, or tenant of eligible lands: Individual, Indian tribe, partnership, firm, association, corporation, joint stock company, conservation district, estate, trust, irrigation district or company, and State or local public or nonpublic entity not described above.",
      "Any person in the Colorado River basin will benefit who uses or reuses water for irrigation, domestic, municipal or industrial water supply or for fish  and wildlife habitat.",
      "{\"description\":\"Any eligible landowner or operator who controls land in an identified salt source area is eligible to apply for cost-share assistance.  This program is currently available in Mesa, Delta, Montezuma, and Montrose counties, Colorado; Duchesne and Uintah counties, Utah; Sweetwater county, Wyoming.  This program is excluded from coverage under OMB Circular No. A-87.\",\"isApplicable\":true}",
      "{\"environmentalImpact\":{\"reports\":[{\"isSelected\":false,\"reportCode\":\"statement\"},{\"isSelected\":false,\"reportCode\":\"assessment\"},{\"isSelected\":true,\"reportCode\":\"otherRequired\"},{\"isSelected\":true,\"reportCode\":\"ExecutiveOrder12372\"}]}}",
      "{\"description\":\"Eligible persons may make application on Form SCS-LTP-001.  CRSC contracts may be requested during sign-up periods throughout the year at the local NRCS office in the county where the land is located. This program is excluded from coverage under OMB Circular No. A-110.\"}",
      "The designated project Contracting officer may approve applications within the project allocation of Federal funds for cost-share assistance.",
      "{\"flag\":\"no\",\"list\":[]}",
      "Not Applicable",
      "http://www.nrsc.usda.gov.",
      "{\"types\":{\"moe\":false,\"formula\":false,\"matching\":false}}",
      "{\"description\":\"Long-term contracts of 3 to 10 years.  Cost-share assistance is paid when the practice is performed.\"}",
      "[{\"code\":\"program\",\"isSelected\":false},{\"code\":\"cash\",\"isSelected\":false},{\"code\":\"progress\",\"isSelected\":false},{\"code\":\"expenditure\",\"isSelected\":false},{\"code\":\"performanceMonitoring\",\"isSelected\":false}]",
      "{\"isApplicable\":false}",
      "Records are maintained in the NRCS office and Federal record centers for a specified number of years.",
      "12-3318-0-1-304;",
      "(Direct Payments for Specified Use) FY 07$0.00; FY 08 est $0.00; FY 09 Estimate Not Available  - (Direct payments) FY 07 $0; FY 08 est $0; and FY 09 est not reported. (Salaries and Expenses) FY 07 est $10,000; FY 08 est $0; and FY 09 est not reported. \\n",
      "No Data Available. ",
      "Participants may appeal any determination to the National Appeals Division, Washington, DC.",
      "Certain practice approvals may be extended by the contracting Offices.",
      "{\"list\":[],\"isApplicable\":false}",
      "Guidelines are announced through the news media and in letters to agricultural producers in the county.",
      "{\"flag\":\"none\",\"description\":\"Consult the local telephone directory for location of the local NRCS field office. If there is no listing, get in touch with the appropriate State NRCS office listed in the NRCS section of Appendix IV of the Catalog.\"}",
      "Financial Assistance Programs Division, Department of Agriculture, P.O. Box 2890, Washington, DC 20013. Dave Mason ,Telephone: (202) 720-1873. Use the same number for FTS. , , ;",
      "10.902 Soil and Water Conservation; 10.072 Wetlands Reserve Program; 10.912 Environmental Quality Incentives Program; 10.904 Watershed Protection and Flood Prevention; ",
      "Not Applicable.",
      "Not Applicable.",
      "None;",
      "No",
      "5",
      "53",
      "Jan 01,1987",
      "Aug 19,2010",
      "2018-01-31 19:59:12.241141+00",
      "2025-09-06 00:14:17.777496+00"
    ],
    [
      "11",
      "USA",
      "10.072",
      "Wetlands Reserve Program",
      "(WRP)",
      "NATURAL RESOURCES CONSERVATION SERVICE, AGRICULTURE, DEPARTMENT OF",
      "{\"list\":[{\"act\":{\"description\":\"Food Security Act of 1985 (This program was repealed by the Agricultural Act of 2014, effective February 7, 2014.  Therefore, no new enrollments are authorized for this program after that date.)\"},\"publicLaw\":{\"congressCode\":\"\",\"number\":\"\"},\"statute\":{\"page\":\"\",\"volume\":\"\"},\"USC\":{\"title\":\"16\",\"section\":\"Section 3837\"},\"authorizationTypes\":{\"USC\":true},\"usc\":{\"title\":\"16\",\"section\":\"Section 3837\"}}]}",
      "To assist landowners in restoring and protecting wetlands on eligible lands on which they agree to enter into a permanent or 30-year long-term easement (30-year contract for Indian Tribes), or a restoration cost-share agreement with the Secretary. The purpose of WRP is to maximize wetland functions and values and wildlife benefits on every acre enrolled in the program.",
      "COOPERATIVE AGREEMENTS",
      "Not Applicable",
      "Not Applicable.",
      "An individual landowner, partnership, association, corporation, estate, trust, other business enterprises or other legal entities and Indian Tribe.  This program was repealed by the Agricultural Act of 2014 (2014 Farm Bill), effective February 7, 2014. Therefore, no new enrollments are authorized for this program after that date.  Implementation of contracts entered into prior to that date will continue.",
      "{\"description\":\"\",\"isApplicable\":false}",
      "{\"environmentalImpact\":{\"reports\":[]}}",
      "{\"description\":\"Not applicable. This program was repealed by the Agricultural Act of 2014 (2014 Farm Bill), effective February 7, 2014. Therefore, no new enrollments are authorized for this program after that date.\"}",
      "Not Applicable.",
      "{\"flag\":\"no\",\"list\":[]}",
      "Not Applicable",
      "https://www.nrcs.usda.gov/programs-initiatives/easements",
      "{\"types\":{\"moe\":false,\"formula\":false,\"matching\":false},\"formula\":{\"title\":\"\",\"chapter\":\"\",\"part\":\"\",\"subPart\":\"\",\"publicLaw\":\"\",\"description\":\"\"},\"matching\":{\"requirementFlag\":\"voluntary\",\"percent\":\"0\",\"description\":\"This program was repealed by the Agricultural Act of 2014 (2014 Farm Bill), effective February 7, 2014. Therefore, no new enrollments are authorized for this program after that date.  Implementation of contracts entered into prior to that date will continue.  \\\\r\\\\n\\\\r\\\\nLump sum payments or no less than 5 nor more than 30 annual payments of equal or unequal value are made for easements. Cost-share payments of 100 percent of the cost of implementing the Wetland Restoration Plan will be paid for a permanent easement with 75 percent of permanent easement amounts being paid for 30-year easements, 30-year contracts and restoration cost-share agreements.\"},\"moe\":{\"description\":\"\"}}",
      "{\"awarded\":\"other\",\"description\":\"Cash easement payments will be made in a lump sum amount or in annual installments beginning at closing. Cost share payments for implementation of easement practices will be made when a specific practice has been implemented by either the landowner or contractor.\",\"awardedDescription\":\"See above.\"}",
      "[{\"code\":\"program\",\"isSelected\":false,\"description\":\"\"},{\"code\":\"cash\",\"isSelected\":false,\"description\":\"\"},{\"code\":\"progress\",\"isSelected\":false,\"description\":\"\"},{\"code\":\"expenditure\",\"isSelected\":false,\"description\":\"\"},{\"code\":\"performanceMonitoring\",\"isSelected\":false,\"description\":\"\"}]",
      "{\"isApplicable\":true,\"description\":\"Recipients are subject to audit by the Office of Inspector General, USDA. \\\\r\\\\n\"}",
      "Records will be maintained in the county NRCS office, State NRCS office and Federal Record Centers for the length of the agreement. The easement (deed restriction) and applicable documents will be filed in the local land records office for the duration of the easement. Agreements are filed with the Agency. ",
      "12-4336-0-1-302;12-1080-0-1-302;12-1004-0-1-302;",
      "(Cooperative Agreements) FY 23$541,000.00; FY 24 est $2,083,000.00; FY 25 est $2,000,000.00; FY 22$2,011,000.00; FY 21$4,482,000.00; FY 20$5,821,000.00; FY 19$22,152,000.00; FY 18$122,328,000.00; FY 17$88,663,000.00; FY 16$39,735,000.00; - (Salaries and Expenses) FY 23$2,328,000.00; FY 24 est $2,970,000.00; FY 25 est $386,000.00; FY 22$7,126,000.00; FY 21$8,874,000.00; FY 20$2,841,000.00; FY 19$6,190,000.00; FY 18$30,646,000.00; FY 17$38,616,000.00; FY 16$14,591,000.00; - ",
      "Not Applicable.",
      "Landowner may appeal certain determinations to the National Appeals Division.",
      "Not Applicable",
      "{\"list\":[],\"isApplicable\":false}",
      "Regulations published in the Federal Register and 7 CFR XIV.",
      "{\"flag\":\"none\",\"description\":\"\"}",
      "Danielle Balduff1400 Independence Ave., SW 4527, Washington, DC 20250 Email:< a href='mailto:Danielle.Balduff@usda.gov'>Danielle.Balduff@usda.gov</a>Phone: 202-720-6168;",
      "10.913 Farm and Ranch Lands Protection Program; 10.931  Agricultural Conservation Easement Program ; 10.920 Grassland Reserve Program; 10.069 Conservation Reserve Program; 10.904 Watershed Protection and Flood Prevention; ",
      "Fiscal Year2025: NRCS has 13, 568 easements on 2,520,111 acres funded through Wetlands Reserve Program from 1992 through 2014, prior to the program repealed with the 2014 Farm Bill.",
      "Not applicable.",
      "https://sam.gov/fal/358afb49e32847968e132a59728cc192/view",
      "No",
      "5",
      "53",
      "Jan 01,1992",
      "",
      "2018-01-31 19:58:52.370663+00",
      "2025-09-06 00:14:17.78495+00"
    ]
  ]
}
