{"article_id": "a73baa39-e506-47c1-aa0f-e4c48a89c395", "title": "Major New Reforms on Market-based Allocation of Factors of Production - NDRC's AI+ Action Plan Agenda", "url": "https://trackingpeoplesdaily.substack.com/p/major-new-reforms-on-market-based", "section": "Analysis", "authors": "Manoj Kewalramani", "date_published": "2025-09-12", "date_modified": "2025-09-12", "access_date": "2025-09-19T11:55:25.570436+00:00", "country_mentions": "", "org_mentions": "NDRC", "people_mentions": "", "technology_tags": "AI; Smart_City", "standards_bodies": "", "mcf_signals": "{}", "summary_4_5_sentences": "China's NDRC released a comprehensive AI+ Action Plan positioning AI as an 'epoch-making transformative technology'. The plan covers applications across intelligent manufacturing, social governance, and security governance. Key focus areas include autonomous computing, information security, and intelligent city sensing. The initiative aims to establish AI as a global public good while maintaining technological sovereignty. Implementation targets both civilian and governance applications with emphasis on trusted autonomous systems.", "relevance_2_3_sentences": "This article is highly relevant to dual-use technology as it explicitly discusses AI applications in both social and security governance. The emphasis on 'autonomous and trusted computing' and information security has clear military-civil fusion implications. The comprehensive nature of the AI strategy spans civilian and defense-relevant domains."}
{"article_id": "eaf20ab8-97bb-468d-8794-691060e90dad", "title": "Xi's Unified Market Agenda - New Rules for Chinese Employees in Foreign Missions - TikTok Deal & Chips Friction", "url": "https://trackingpeoplesdaily.substack.com/p/xis-unified-market-agenda-new-rules", "section": "Analysis", "authors": "Manoj Kewalramani", "date_published": "2025-09-16", "date_modified": "2025-09-16", "access_date": "2025-09-19T11:55:25.580628+00:00", "country_mentions": "", "org_mentions": "Huawei; TikTok; Nvidia", "people_mentions": "", "technology_tags": "", "standards_bodies": "", "mcf_signals": "{\"export_control\": true}", "summary_4_5_sentences": "China initiated anti-discrimination investigations into US semiconductor restrictions targeting Chinese companies. The dispute involves export controls on semiconductor manufacturing equipment and advanced chips. Specific focus on Huawei's Ascend chips and restrictions on Nvidia products entering China. China describes semiconductors as being 'politicized, instrumentalized and weaponized' in international competition. The investigation represents China's response to technology decoupling pressures.", "relevance_2_3_sentences": "Semiconductors are foundational dual-use technology with both civilian and military applications. Export control measures and retaliatory investigations highlight the strategic importance of chip technology. The focus on domestic alternatives like Huawei Ascend chips demonstrates military-civil fusion priorities."}
