{"agreement_id": "cff2b45d-ac44-41ab-96ba-eea2dea59f86", "title_en": "Cina - Innovitalia", "title_native": "Cina - Innovitalia", "country": "IT", "subnational_party": null, "cn_party": null, "type": "unknown", "sector": "other", "date_signed": null, "date_effective": null, "status": "unknown", "status_basis": null, "jurisdiction_level": "national", "sources": ["https://www.bing.com/ck/a?!&&p=c7678a9b940b88fec817b74bfd4f4d6ecff7de12290297e1b8bbb1e377cbe52fJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3aesteri.it+accordo+Cina+2020..2025&u=a1aHR0cHM6Ly9pbm5vdml0YWxpYS5lc3RlcmkuaXQvcGFnaW5hX3BhZXNlL0NpbmE&ntb=1"], "source_confidence": "low", "summary": "Cina - Innovitalia", "last_seen": "2025-09-27T18:55:01.975945", "notes": null, "raw_text": "Cina - Innovitalia"}
{"agreement_id": "943f36a6-53d0-481c-94da-baf92e5d187f", "title_en": "Accordi e intese internazionali – Ministero degli Affari Esteri e della Cooperazione Internazionale", "title_native": "Accordi e intese internazionali – Ministero degli Affari Esteri e della Cooperazione Internazionale", "country": "IT", "subnational_party": "Roma", "cn_party": null, "type": "unknown", "sector": "culture", "date_signed": null, "date_effective": null, "status": "active", "status_basis": "edure di ratifica dei trattati necessarie alla loro entrata in vigore. Ogni anno l’Italia conclude più di 100 accordi internazion", "jurisdiction_level": "municipal", "sources": ["https://www.bing.com/ck/a?!&&p=a07608e0558c4c9b2cedb9a5e4d7c78d2c12bb6af6b0b8d005f13d1f1221a876JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3aesteri.it+memorandum+Cina&u=a1aHR0cHM6Ly93d3cuZXN0ZXJpLml0L2l0L3BvbGl0aWNhLWVzdGVyYS1lLWNvb3BlcmF6aW9uZS1hbGxvLXN2aWx1cHBvL2RpcGxvbWF6aWEtZ2l1cmlkaWNhL2FjY29yZGktZS1pbnRlc2UtaW50ZXJuYXppb25hbGkv&ntb=1"], "source_confidence": "low", "summary": "Accordi e intese internazionali – Ministero degli Affari Esteri e della Cooperazione Internazionale Questo sito utilizza cookies tecnici (necessari) e analitici.  Proseguendo nella navigazione accetti l'utilizzo dei cookies.  Preferenze cookies Accetto tutti i cookies Salta al contenuto Governo I...", "last_seen": "2025-09-27T18:55:14.628705", "notes": null, "raw_text": "Accordi e intese internazionali – Ministero degli Affari Esteri e della Cooperazione Internazionale Questo sito utilizza cookies tecnici (necessari) e analitici. Proseguendo nella navigazione accetti l'utilizzo dei cookies. Preferenze cookies Accetto tutti i cookies Salta al contenuto Governo Italiano IT EN Intestazione sito, social e menù Ministero degli Affari Esteri e della Cooperazione Internazionale Ministero degli Affari Esteri e della Cooperazione Internazionale Seguici su: Ricerca sito live Cerca nel sito digita... Chiudi Menu La Farnesina La Farnesina Alla Farnesina sono attribuite le funzioni e i compiti spettanti allo Stato in materia di rapporti politici, economici, sociali e culturali con l’estero. Vai alla sezione Vice Ministri e Sottosegretari Struttura del Ministero Normativa online Comitato Unico di Garanzia Organismo Indipendente di Valutazione (OIV) Il Circolo degli Esteri Sindacati e Associazioni Comando Carabinieri MAECI Contatti Rappresentanze straniere Lavora con noi Patrocini Il Ministro Il Ministro On. Antonio Tajani Vai alla sezione Adempimenti ex art. 14 d. lgs. 33/2013 Opportunità Opportunità In questa sezione sono raccolte le informazioni e i link relativi ai servizi e alle opportunità che il MAECI e la rete diplomatico-consolare offrono ad una pluralità di soggetti, tra i quali i cittadini italiani, le imprese italiane e gli stranieri. Vai alla sezione Al MAECI Borse di Studio Scambi Giovanili Opportunità nelle OOII Opportunità nella Cooperazione internazionale Unione Europea Cultura e Lingua Amministrazione trasparente Amministrazione trasparente Da questa sezione è possibile accedere ai dati e ai documenti che riguardano il MAECI. La trasparenza ha lo scopo di tutelare i diritti dei cittadini e di promuovere forme diffuse di controllo sul perseguimento delle funzioni istituzionali e sull’utilizzo delle risorse pubbliche. Integra il diritto ad una buona amministrazione e concorre alla realizzazione di una amministrazione aperta, al servizio del cittadino (art. 1, c. 1 e 2, D.Lgs. n. 33/2013). Vai alla sezione Disposizioni Generali Organizzazione Consulenti e collaboratori Personale Bandi di concorso Performance Enti controllati Attività e procedimenti Provvedimenti Controlli sulle imprese Bandi di gara e contratti Sovvenzioni, contributi, sussidi, vantaggi economici Bilanci Bilancio Trasparente Beni immobili e gestione patrimonio Controlli e rilievi sull’amministrazione Servizi erogati Pagamenti dell’Amministrazione Opere Pubbliche Pianificazione e governo del territorio Informazioni ambientali Interventi straordinari di emergenza Protezione dati personali Altri contenuti Sala Stampa Sala Stampa In questa sezione è possibile consultare l’archivio dei comunicati emessi dal MAECI e le notizie sull’attività del Ministro e dei Vice Ministri e su argomenti di interesse generale. Vai alla sezione Area Giornalisti Interviste e Articoli Comunicati e Notizie Podcast-Voci dalla Farnesina La Farnesina in Parlamento #SocialFarnesina Multimedia Cerca nel sito Cerca nel sito Home > Politica Estera e Cooperazione allo sviluppo > Diplomazia giuridica > Accordi e intese internazionali Condividi su Facebook Condividi su Twitter Condividi su Whatsapp Condividi Condividi sui Social Network Accordi e intese internazionali Il Servizio per gli Affari giuridici, del Contenzioso diplomatico e dei Trattati partecipa alla negoziazione di trattati internazionali, bilaterali e multilaterali, nonché di altri atti di rilievo internazionale, assistendo le altre articolazioni del Ministero e le altre Amministrazioni dello Stato (centrali e periferiche). Tale attività è attualmente regolata dalla Circolare n. 2 del 2021 , ai sensi della quale viene anche assicurato il corretto svolgimento delle procedure di ratifica dei trattati necessarie alla loro entrata in vigore. Ogni anno l’Italia conclude più di 100 accordi internazionali e altrettante intese tecniche sono firmate dalle Amministrazioni dello Stato. Il Servizio è responsabile della gestione dell’Archivio dei Trattati conclusi dalla Repubblica Italiana, consultabile anche online . Qui sono custoditi gli esemplari originali di tutti gli strumenti pattizi bilaterali vigenti, nonché dei trattati multilaterali di cui l’Italia è depositaria, per un totale di circa 10.000 accordi. Naviga nella sezione Accordi e intese internazionali Armonizzazione e unificazione del diritto internazionale privato Contenzioso internazionale Contenzioso nazionale Diritti e Reciprocità Facebook Twitter Whatsapp Ministero degli Affari Esteri e della Cooperazione Internazionale Sezione footer CONTATTI Contatti Ministero degli Affari Esteri e della Cooperazione Internazionale Piazzale della Farnesina, 1 - 00135 Roma Centralino +39 06 36911 ministero.affariesteri@cert.esteri.it Indirizzi PEC di tutti gli uffici UFFICI E RETE DIPLOMATICO-CONSOLARE Uffici e Rete diplomatica Uffici ministeriali Sedi all'estero UFFICIO RELAZIONI CON IL PUBBLICO (URP) L' URP è aperto al pubblico dal lunedì"}
{"agreement_id": "9d44b222-f778-46ff-bb29-4625832af4b6", "title_en": "Tajani: Cina partner strategico per l’Italia (MF) – Ministero degli Affari Esteri e della Cooperazione Internazionale", "title_native": "Tajani: Cina partner strategico per l’Italia (MF) – Ministero degli Affari Esteri e della Cooperazione Internazionale", "country": "IT", "subnational_party": "Roma", "cn_party": null, "type": "MoU", "sector": "culture", "date_signed": null, "date_effective": null, "status": "unknown", "status_basis": null, "jurisdiction_level": "municipal", "sources": ["https://www.bing.com/ck/a?!&&p=8bbcd01da421801770f892c68de94f45fcd07ebc042f0b23a73a0f2614fdb74dJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3aesteri.it+memorandum+Cina&u=a1aHR0cHM6Ly93d3cuZXN0ZXJpLml0L2l0L3NhbGFfc3RhbXBhL2FyY2hpdmlvbm90aXppZS9pbnRlcnZpc3RlLzIwMjQvMDQvdGFqYW5pLWNpbmEtcGFydG5lci1zdHJhdGVnaWNvLXBlci1saXRhbGlhLW1mLw&ntb=1"], "source_confidence": "low", "summary": "Tajani: Cina partner strategico per l’Italia (MF) – Ministero degli Affari Esteri e della Cooperazione Internazionale Questo sito utilizza cookies tecnici (necessari) e analitici.  Proseguendo nella navigazione accetti l'utilizzo dei cookies.  Preferenze cookies Accetto tutti i cookies Salta al c...", "last_seen": "2025-09-27T18:55:18.295786", "notes": null, "raw_text": "Tajani: Cina partner strategico per l’Italia (MF) – Ministero degli Affari Esteri e della Cooperazione Internazionale Questo sito utilizza cookies tecnici (necessari) e analitici. Proseguendo nella navigazione accetti l'utilizzo dei cookies. Preferenze cookies Accetto tutti i cookies Salta al contenuto Governo Italiano IT EN Intestazione sito, social e menù Ministero degli Affari Esteri e della Cooperazione Internazionale Ministero degli Affari Esteri e della Cooperazione Internazionale Seguici su: Ricerca sito live Cerca nel sito digita... Chiudi Menu La Farnesina La Farnesina Alla Farnesina sono attribuite le funzioni e i compiti spettanti allo Stato in materia di rapporti politici, economici, sociali e culturali con l’estero. Vai alla sezione Vice Ministri e Sottosegretari Struttura del Ministero Normativa online Comitato Unico di Garanzia Organismo Indipendente di Valutazione (OIV) Il Circolo degli Esteri Sindacati e Associazioni Comando Carabinieri MAECI Contatti Rappresentanze straniere Lavora con noi Patrocini Il Ministro Il Ministro On. Antonio Tajani Vai alla sezione Adempimenti ex art. 14 d. lgs. 33/2013 Opportunità Opportunità In questa sezione sono raccolte le informazioni e i link relativi ai servizi e alle opportunità che il MAECI e la rete diplomatico-consolare offrono ad una pluralità di soggetti, tra i quali i cittadini italiani, le imprese italiane e gli stranieri. Vai alla sezione Al MAECI Borse di Studio Scambi Giovanili Opportunità nelle OOII Opportunità nella Cooperazione internazionale Unione Europea Cultura e Lingua Amministrazione trasparente Amministrazione trasparente Da questa sezione è possibile accedere ai dati e ai documenti che riguardano il MAECI. La trasparenza ha lo scopo di tutelare i diritti dei cittadini e di promuovere forme diffuse di controllo sul perseguimento delle funzioni istituzionali e sull’utilizzo delle risorse pubbliche. Integra il diritto ad una buona amministrazione e concorre alla realizzazione di una amministrazione aperta, al servizio del cittadino (art. 1, c. 1 e 2, D.Lgs. n. 33/2013). Vai alla sezione Disposizioni Generali Organizzazione Consulenti e collaboratori Personale Bandi di concorso Performance Enti controllati Attività e procedimenti Provvedimenti Controlli sulle imprese Bandi di gara e contratti Sovvenzioni, contributi, sussidi, vantaggi economici Bilanci Bilancio Trasparente Beni immobili e gestione patrimonio Controlli e rilievi sull’amministrazione Servizi erogati Pagamenti dell’Amministrazione Opere Pubbliche Pianificazione e governo del territorio Informazioni ambientali Interventi straordinari di emergenza Protezione dati personali Altri contenuti Sala Stampa Sala Stampa In questa sezione è possibile consultare l’archivio dei comunicati emessi dal MAECI e le notizie sull’attività del Ministro e dei Vice Ministri e su argomenti di interesse generale. Vai alla sezione Area Giornalisti Interviste e Articoli Comunicati e Notizie Podcast-Voci dalla Farnesina La Farnesina in Parlamento #SocialFarnesina Multimedia Cerca nel sito Cerca nel sito Home > Sala Stampa > Comunicati e Notizie > Interviste e Articoli > Tajani: Cina partner strategico per l’Italia (MF) Condividi su Facebook Condividi su Twitter Condividi su Whatsapp Condividi Condividi sui Social Network Tajani: Cina partner strategico per l’Italia (MF) Tajani: Cina partner strategico per l'Italia (MF) Data pubblicazione: 12 Aprile 2024 Tipologia: Interviste Si apre una nuova stagione nei rapporti d’affari con la Cina. Il ministro degli Esteri, Antonio Tajani, aveva già assicurato che lasciare la Via della Seta non avrebbe compromesso i canali con Pechino, anzi avrebbe consentito di sviluppare e rafforzare la collaborazione bilaterale. Era dicembre 2023, e la decisione di non dare seguito al memorandum firmato nel 2019 dall’allora governo Conte era stata accompagnata dall’annuncio della riunione intergovernativa dell’11 aprile 2024 a Verona. In questa intervista a MF-Milano Finanza, il ministro Tajani fa il punto sulle prospettive per l’Italia e sul ruolo della Cem, la Commissione Economica Mista. Domanda. Ministro, che sviluppi potranno esserci nei rapporti Italia-Cina? Risposta. Vogliamo inaugurare una nuova fase nei rapporti bilaterali e investire sul partenariato, nell’anno in cui celebriamo il 20° anniversario del Partenariato Strategico Globale istituito tra i due Paesi nel 2004 e i 700 anni dalla scomparsa di Marco Polo. Su quali basi? R . L’ Italia è un Paese fortemente orientato all’export e la Cina resta un partner economico-commerciale per noi strategico, il primo in Asia e il secondo extra-Ue dopo gli Stati Uniti. L’obiettivo è quello di presentare alla controparte cinese le vaste opportunità di scambi commerciali e di investimenti offerte dal tessuto imprenditoriale italiano, anche alla luce dell’importanza che le nostre aziende annettono al partenariato con Pechino. Verona sarà quindi il primo step? R . Sì, ho accolto in Italia il Ministro del Commercio cinese Wang Wenta"}
{"agreement_id": "8e142816-85ee-4878-b866-362c299fc326", "title_en": "Pechino, presentate le prime traduzioni di Leopardi e Galilei – Ministero degli Affari Esteri e della Cooperazione Internazionale", "title_native": "Pechino, presentate le prime traduzioni di Leopardi e Galilei – Ministero degli Affari Esteri e della Cooperazione Internazionale", "country": "IT", "subnational_party": "Roma", "cn_party": "中国", "type": "treaty", "sector": "culture", "date_signed": null, "date_effective": null, "status": "unknown", "status_basis": null, "jurisdiction_level": "municipal", "sources": ["https://www.bing.com/ck/a?!&&p=016bbaee8d70040d0f9bccb579b616b5f16d57f6eb16eca470c426535a97fa6eJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3aesteri.it+memorandum+Cina&u=a1aHR0cHM6Ly93d3cuZXN0ZXJpLml0L2l0L3NhbGFfc3RhbXBhL2FyY2hpdmlvbm90aXppZS9kaXBsb21hemlhLWN1bHR1cmFsZS8yMDI1LzA2L3BlY2hpbm8tcHJlc2VudGF0ZS1sZS1wcmltZS10cmFkdXppb25pLWRpLWxlb3BhcmRpLWUtZ2FsaWxlaS8&ntb=1"], "source_confidence": "low", "summary": "Pechino, presentate le prime traduzioni di Leopardi e Galilei – Ministero degli Affari Esteri e della Cooperazione Internazionale Questo sito utilizza cookies tecnici (necessari) e analitici.  Proseguendo nella navigazione accetti l'utilizzo dei cookies.  Preferenze cookies Accetto tutti i cookie...", "last_seen": "2025-09-27T18:55:22.137238", "notes": null, "raw_text": "Pechino, presentate le prime traduzioni di Leopardi e Galilei – Ministero degli Affari Esteri e della Cooperazione Internazionale Questo sito utilizza cookies tecnici (necessari) e analitici. Proseguendo nella navigazione accetti l'utilizzo dei cookies. Preferenze cookies Accetto tutti i cookies Salta al contenuto Governo Italiano IT EN Intestazione sito, social e menù Ministero degli Affari Esteri e della Cooperazione Internazionale Ministero degli Affari Esteri e della Cooperazione Internazionale Seguici su: Ricerca sito live Cerca nel sito digita... Chiudi Menu La Farnesina La Farnesina Alla Farnesina sono attribuite le funzioni e i compiti spettanti allo Stato in materia di rapporti politici, economici, sociali e culturali con l’estero. Vai alla sezione Vice Ministri e Sottosegretari Struttura del Ministero Normativa online Comitato Unico di Garanzia Organismo Indipendente di Valutazione (OIV) Il Circolo degli Esteri Sindacati e Associazioni Comando Carabinieri MAECI Contatti Rappresentanze straniere Lavora con noi Patrocini Il Ministro Il Ministro On. Antonio Tajani Vai alla sezione Adempimenti ex art. 14 d. lgs. 33/2013 Opportunità Opportunità In questa sezione sono raccolte le informazioni e i link relativi ai servizi e alle opportunità che il MAECI e la rete diplomatico-consolare offrono ad una pluralità di soggetti, tra i quali i cittadini italiani, le imprese italiane e gli stranieri. Vai alla sezione Al MAECI Borse di Studio Scambi Giovanili Opportunità nelle OOII Opportunità nella Cooperazione internazionale Unione Europea Cultura e Lingua Amministrazione trasparente Amministrazione trasparente Da questa sezione è possibile accedere ai dati e ai documenti che riguardano il MAECI. La trasparenza ha lo scopo di tutelare i diritti dei cittadini e di promuovere forme diffuse di controllo sul perseguimento delle funzioni istituzionali e sull’utilizzo delle risorse pubbliche. Integra il diritto ad una buona amministrazione e concorre alla realizzazione di una amministrazione aperta, al servizio del cittadino (art. 1, c. 1 e 2, D.Lgs. n. 33/2013). Vai alla sezione Disposizioni Generali Organizzazione Consulenti e collaboratori Personale Bandi di concorso Performance Enti controllati Attività e procedimenti Provvedimenti Controlli sulle imprese Bandi di gara e contratti Sovvenzioni, contributi, sussidi, vantaggi economici Bilanci Bilancio Trasparente Beni immobili e gestione patrimonio Controlli e rilievi sull’amministrazione Servizi erogati Pagamenti dell’Amministrazione Opere Pubbliche Pianificazione e governo del territorio Informazioni ambientali Interventi straordinari di emergenza Protezione dati personali Altri contenuti Sala Stampa Sala Stampa In questa sezione è possibile consultare l’archivio dei comunicati emessi dal MAECI e le notizie sull’attività del Ministro e dei Vice Ministri e su argomenti di interesse generale. Vai alla sezione Area Giornalisti Interviste e Articoli Comunicati e Notizie Podcast-Voci dalla Farnesina La Farnesina in Parlamento #SocialFarnesina Multimedia Cerca nel sito Cerca nel sito Home > Sala Stampa > Comunicati e Notizie > Diplomazia Culturale > Pechino, presentate le prime traduzioni di Leopardi e Galilei Condividi su Facebook Condividi su Twitter Condividi su Whatsapp Condividi Condividi sui Social Network Pechino, presentate le prime traduzioni di Leopardi e Galilei Pechino, presentate le prime traduzioni di Leopardi e Galilei Data pubblicazione: 24 Giugno 2025 Tipologia: Diplomazia Culturale Si è svolta il 18 giugno presso il Padiglione Pechino della BIBF (Bejing International Book Fair) la cerimonia di presentazione delle prime traduzioni di classici italiani e cinesi che daranno attuazione al memorandum d’intesa firmato fra il Ministero degli Affari Esteri e l’Amministrazione Nazionale per la Stampa e l’Editoria della Cina l’8 novembre 2024, alla presenza dei Presidenti Sergio Mattarella e Xi Jinping. Obiettivo dell’accordo è sostenere la traduzione e pubblicazioni dei classici delle rispettive culture, al fine di favorire la reciproca conoscenza e rinsaldare la storica amicizia fra il popolo italiano e il popolo cinese. Grazie alla collaborazione con l’Istituto della Enciclopedia Treccani, il pubblico cinese potrà presto leggere per la prima volta in traduzione due classici di riferimento della letteratura italiana: “ I Canti ” di Giacomo Leopardi e una selezione antologica dal trattato “ Discorsi e dimostrazioni matematiche intorno a due nuove scienze ” di Galileo Galilei . All’evento ha partecipato il Direttore dell’Istituto di Cultura di Pechino, Federico Antonelli , coadiuvato da un videomessaggio del Ministro Plenipotenziario Filippo La Rosa , Vice Direttore Generale della Direzione per la Diplomazia Pubblica e Culturale. Nel medesimo contesto, sono stati presentati i due volumi che, grazie alla collaborazione con il Bejing Publishing Group, arriveranno per la prima volta in traduzione italiana: “Io e il Tempio” di Shi Tiesheng ( 史铁生：我与地坛 )e “Breve intro"}
{"agreement_id": "d07da192-afb7-434c-980e-3d8471ec9dff", "title_en": "Tajani: “With the Mercosur agreement we are diversifying Italian exports” (Il Sole 24 Ore) – Ministero degli Affari Esteri e della Cooperazione Internazionale", "title_native": "Tajani: “With the Mercosur agreement we are diversifying Italian exports” (Il Sole 24 Ore) – Ministero degli Affari Esteri e della Cooperazione Internazionale", "country": "IT", "subnational_party": null, "cn_party": "China", "type": "treaty", "sector": "culture", "date_signed": null, "date_effective": null, "status": "unknown", "status_basis": null, "jurisdiction_level": "national", "sources": ["https://www.bing.com/ck/a?!&&p=141aa44959de6c4d9133a110efed3bc7d86dba781a03459477eeaa5bef33262eJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3aesteri.it+intesa+Cina&u=a1aHR0cHM6Ly93d3cuZXN0ZXJpLml0L2VuL3NhbGFfc3RhbXBhL2FyY2hpdmlvbm90aXppZS9pbnRlcnZpc3RlLzIwMjUvMDkvdGFqYW5pLWNvbi1sYWNjb3Jkby1tZXJjb3N1ci1kaXZlcnNpZmljaGlhbW8tbGV4cG9ydC1pdGFsaWFuby1pbC1zb2xlLTI0LW9yZS8&ntb=1"], "source_confidence": "low", "summary": "Tajani: “With the Mercosur agreement we are diversifying Italian exports” (Il Sole 24 Ore) – Ministero degli Affari Esteri e della Cooperazione Internazionale This site uses technical (necessary) and analytics cookies.  By continuing to browse, you agree to the use of cookies.  Preferences cookie...", "last_seen": "2025-09-27T18:55:32.973323", "notes": null, "raw_text": "Tajani: “With the Mercosur agreement we are diversifying Italian exports” (Il Sole 24 Ore) – Ministero degli Affari Esteri e della Cooperazione Internazionale This site uses technical (necessary) and analytics cookies. By continuing to browse, you agree to the use of cookies. Preferences cookies Accept all the cookies Go to content Italian Government IT EN Header, social and menu of site Ministero degli Affari Esteri e della Cooperazione Internazionale Ministero degli Affari Esteri e della Cooperazione Internazionale Follow us: Ricerca sito live Search on site digita... Close Menu Farnesina Farnesina The Foreign Ministry is vested with the functions and tasks assigned to the State in respect of international political, economic, social and cultural relations. Go to the section Vice Ministers and Deputy Ministers Organisation of the Ministry Legislation online Joint Committee for Equal Opportunity Independent Evaluation Body The Foreign Affairs Club Unions and Associations Carabinieri Unit of the Ministry of Foreign Affairs and International Cooperation Contacts Foreign diplomatic missions in Italy Work with us Patronage Minister Minister On. Antonio Tajani Go to the section Opportunities Opportunities This section contains information on and the links to the services and opportunities that the MAECI and the diplomatic and consular network offer to a multitude of users, including Italian citizens and enterprises and foreign citizens. Go to the section MAECI Scholarships/Grants Youth Exchanges Opportunities in International Organisations Europe Union Opportunities in International Cooperation Culture and Language Transparent Administration Transparent Administration This section gives access to data and documents concerning the MAECI. The purpose of transparency is to protect citizens’ interests and to promote widespread control over procedures. Go to the section General Provisions Organisation Consultants and collaborators Personnel Competition notices Perfomance Controlled entities Activities and procedures Measures Controls on companies Call for tenders Grants, contributions, subsidies, economic benefits Balance sheets Transparent Budget Real estate and asset management Controls and findings on the administration Services provided Administration payments Public Works Territorial planning and governance Environmental information Extraordinary emergency interventions Personal data protection Other contents Press Room Press Room This section gives access to the archive of the MAECI’s press releases, news on the agenda of the Minister and Deputy Minister and on issues of general interest. Go to the section Journalists Interviews and Articles News and Press Releases Podcast-Voices from Farnesina #SocialFarnesina Multimedia Search on site Search on site Home > Pressroom > News and Press Releases > Interviews and Articles Summary > Tajani: “With the Mercosur agreement we are diversifying Italian exports”... Share on Facebook Share on Twitter Share on WhatsApp Share Share on Social Network Tajani: “With the Mercosur agreement we are diversifying Italian exports” (Il Sole 24 Ore) Tajani «Con l’accordo Mercosur diversifichiamo l’export italiano» (Il Sole 24 Ore) Publication date: September 05 2025 Tipology: Interviews Minister Antonio Tajani: the EU-Mercosur agreement is a step forward in consolidating trade arrangements. In this case, with an immense market of four countries and 800 million people, historically bound to Italy. It is more than a step forward: it is the largest agreement ever negotiated by the Union, a milestone in relations between Europe and Latin America, not only for its trade dimension, but also for the political ties that connect us to this part of the world. The presence of large Italian communities in these countries is significant and represents an additional asset we can leverage. It is also the outcome of the substantial work carried out in close synergy with Prime Minister Giorgia Meloni and Minister Francesco Lollobrigida. It is a success for Italy. The objective also has a strong political significance: moving towards the elimination of tariffs at a historical moment that sees the return of tariffs by Trump’s United States against the EU and other major markets. This has consequences not only at trade level, but also politically, through a strategic pact focusing on the American continent. Italy and Europe have always supported free trade based on common rules. The expansion of the EU network of free trade agreements is for us a strategic imperative that strengthens our exports, while adding increasingly solid markets alongside that of the United States. We support agreements such as those with Mercosur, with Mexico, and the one currently under negotiation with India. And it is no coincidence that, since the beginning of my mandate, I have carried out many missions in these countries. These agreements are indispensable for ensuring Italy’s growth and decisive prosperity. This is an impo"}
{"agreement_id": "12ad1c35-e7c3-4594-9fd3-ec00da6f5294", "title_en": "Ambasciata d'Italia Pechino – Il nuovo sito dell'Ambasciata d'Italia Pechino", "title_native": "Ambasciata d'Italia Pechino – Il nuovo sito dell'Ambasciata d'Italia Pechino", "country": "IT", "subnational_party": null, "cn_party": null, "type": "unknown", "sector": "ports", "date_signed": null, "date_effective": null, "status": "unknown", "status_basis": null, "jurisdiction_level": "national", "sources": ["https://www.bing.com/ck/a?!&&p=e16c6becf1b23f63eaef4550d2a39c493a12431e2fc9bf71d1042b71d6d3e0aeJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3aesteri.it+intesa+Cina&u=a1aHR0cHM6Ly9hbWJwZWNoaW5vLmVzdGVyaS5pdC9pdC8&ntb=1"], "source_confidence": "low", "summary": "Ambasciata d'Italia Pechino – Il nuovo sito dell'Ambasciata d'Italia Pechino Questo sito utilizza cookies tecnici (necessari) e analitici.  Proseguendo nella navigazione accetti l'utilizzo dei cookies.  Preferenze cookies Accetto tutti i cookies Salta al contenuto Governo Italiano IT CH EN Intest...", "last_seen": "2025-09-27T18:55:36.933700", "notes": null, "raw_text": "Ambasciata d'Italia Pechino – Il nuovo sito dell'Ambasciata d'Italia Pechino Questo sito utilizza cookies tecnici (necessari) e analitici. Proseguendo nella navigazione accetti l'utilizzo dei cookies. Preferenze cookies Accetto tutti i cookies Salta al contenuto Governo Italiano IT CH EN Intestazione sito, social e menù Ambasciata d'Italia Pechino Il nuovo sito dell'Ambasciata d'Italia Pechino Seguici su: Ricerca sito live Cerca nel sito digita... Chiudi Menu Chi siamo Italia e Cina Servizi Consolari e Visti Notizie Cerca nel sito Cerca nel sito Festa della Repubblica in Ambasciata Argomenti in evidenza Avvisi Rete Consolare Albo Consolare Studiare in Italia Numeri di emergenza Notizie e Comunicati Stampa 19 Set 2025 “Business Insights from Italy” | Leggi il numero di settembre 2025 “Business Insights from Italy – A Letter to International Investors” è pubblicato da uno dei più autorevoli think thank italiani,... Leggi di più 15 Set 2025 PROROGA | Avviso pubblico per l’offerta di sponsorizzazioni... Leggi di più 19 Ago 2025 “Business Insights from Italy” | Leggi il numero... Leggi di più Portali Farnesina Italea Per chi vuole ritrovare le proprie radici in Italia Dove Siamo Nel Mondo Il portale per la registrazione del proprio viaggio all'estero Viaggiare Sicuri Informazioni ai cittadini italiani che intendono recarsi all'estero Fast IT Il portale dei Servizi Consolari Nexus Il tuo canale diretto con gli Uffici commerciali della Farnesina e del mondo Visto per l'Italia Informazioni ai cittadini stranieri che intendono recarsi in Italia Esplora tutti i portali Seguici sui nostri #Social Esplora i social della Rete Farnesina Blocco Banner Ambasciata d'Italia Pechino Sezione footer Recapiti e Contatti San Li Tun Dong Er Jie, Nr. 2 – 100600 Pechino Repubblica Popolare Cinese Tel: +86 10 85 32 7600 Email: ambasciata.pechino@esteri.it PEC: amb.pechino@cert.esteri.it Gli uffici della sede Iscriviti alla nostra Newsletter Inserisci la tua email Accettazione GDPR Autorizzo il trattamento dei miei dati personali ai sensi del GDPR e del Decreto Legislativo 30 giugno 2003, n.196 Privacy Note Legali Presa visione obbligatoria Sì, voglio iscrivermi alla Newsletter per ricevere aggiornamenti sulle attività di questa sede Presa visione obbligatoria La Rete Farnesina La Farnesina – il MAECI La Rete diplomatica Viaggiare sicuri Dove siamo nel mondo Le Istituzioni Governo Italiano Europa.eu Domande frequenti Faq – MAECI L’ambasciata d’Italia Pechino Chi siamo L’Italia e Cina Servizi Consolari e Visti Contatti Amministrazione trasparente Amministrazione trasparente – Ambasciata Amministrazione trasparente – MAECI Link Utili Note legali Privacy policy e cookie Dichiarazione di accessibilità 2025 Copyright Ministero degli Affari Esteri e della Cooperazione Internazionale Personalizza le preferenze di consenso Utilizziamo i cookies per aiutarti a navigare in maniera efficiente e a svolgere determinate funzioni. Troverai informazioni dettagliate su tutti i cookies sotto ogni categoria di consensi sottostanti. I cookies categorizzati come “Necessari” sono cookies tecnici che vengono memorizzati sul tuo browser in quanto essenziali per consentire le funzionalità di base del sito. Utilizziamo inoltre cookies analitici volti alla raccolta di informazioni, in forma aggregata, sul numero degli utenti e su come gli stessi visitano il sito. Al fine di rispettare la privacy dei nostri utenti, gli indirizzi IP di coloro che navigano sul sito internet sono resi anonimi. Puoi decidere di attivare o disattivare i cookies analitici. Necessari sempre attivi I cookies necessari sono fondamentali per le funzioni di base del sito Web e il sito Web non funzionerà nel modo previsto senza di essi. Questi cookies non memorizzano dati identificativi personali. Analitici I cookies analitici vengono utilizzati per comprendere come i visitatori interagiscono con il sito Web. Questi cookies aiutano a fornire informazioni sulle metriche di numero di visitatori, frequenza di rimbalzo, fonte di traffico, ecc. Gli indirizzi IP di coloro che navigano sul sito internet sono resi anonimi. Salva preferenze Accetto tutto"}
{"agreement_id": "1e71ac21-1743-4a7e-b043-689cf88e65a1", "title_en": "Visita in Cina, incontro del Presidente Meloni con il Presidente Xi Jinping | www.governo.it", "title_native": "Visita in Cina, incontro del Presidente Meloni con il Presidente Xi Jinping | www.governo.it", "country": "IT", "subnational_party": null, "cn_party": null, "type": "unknown", "sector": "culture", "date_signed": null, "date_effective": null, "status": "unknown", "status_basis": null, "jurisdiction_level": "national", "sources": ["https://www.bing.com/ck/a?!&&p=c5d22bfbee61b936e385f02c69a42ea9efba6053246eb21ac591f2931f88b938JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3agoverno.it+cooperazione+Cina&u=a1aHR0cHM6Ly93d3cuZ292ZXJuby5pdC9lbi9ub2RlLzI2MzI3&ntb=1"], "source_confidence": "low", "summary": "Visita in Cina, incontro del Presidente Meloni con il Presidente Xi Jinping | www. governo. it Questo sito utilizza cookies tecnici e di terze parti per funzionalità quali la condivisione sui social network e/o la visualizzazione di media", "last_seen": "2025-09-27T18:55:52.051890", "notes": null, "raw_text": "Visita in Cina, incontro del Presidente Meloni con il Presidente Xi Jinping | www.governo.it Questo sito utilizza cookies tecnici e di terze parti per funzionalità quali la condivisione sui social network e/o la visualizzazione di media. Chiudendo questo banner, cliccando in un'area sottostante o accedendo ad un'altra pagina del sito, acconsenti all’uso dei cookie. Se non acconsenti all'utilizzo dei cookie di terze parti, alcune di queste funzionalità potrebbero essere non disponibili. Per maggiori informazioni consulta la pagina Privacy policy Più informazioni Si, acconsento No, non acconsento Vai al Contenuto Raggiungi il piè di pagina MENU Home page The President of the Council of Ministers Home page of the President of the Council of Ministers Giorgia Meloni Duties Speeches Press conferences The Government Home page of the Government Vice-Presidents, Ministers and Undersecretaries Ministries The Government: bodies and functions The Constitution of the Italian Republic The Presidency of the Council of Ministers Home page of the Presidency of the Council of Ministers The Secretary General Organisational units Committees, Commissions and Commissioners Palazzo Chigi, the seat of Government Guided tours News and Press Releases Video and Photo Galleries Live Streaming Italian Government Presidency of the Council of Ministers Follow us: Facebook Twitter Instagram YouTube Linkedin IT EN Italiano English The President of the Council of Ministers The Government The Presidency of the Council of Ministers English | Italiano Visita in Cina, incontro del Presidente Meloni con il Presidente Xi Jinping 29 July 2024 Il Presidente del Consiglio, Giorgia Meloni, ha incontrato oggi a Pechino il Presidente della Repubblica Popolare Cinese, Xi Jinping. I due Leader hanno condiviso il positivo sviluppo delle relazioni fra Italia e Cina nel contesto del ventennale del Partenariato Strategico Globale, ponendo l'accento sull'importanza di una cooperazione equilibrata, mutualmente vantaggiosa e basata sulla reciproca fiducia. Nel corso dei colloqui sono stati discussi i principali temi del rapporto bilaterale, dalle questioni economico-commerciali alla collaborazione in ambito scientifico e culturale. I due Leader hanno poi affrontato i temi prioritari dell'agenda internazionale, dalla guerra in Ucraina ai rischi di un ulteriore aggravamento della situazione in Medio Oriente. Hanno inoltre discusso delle crescenti tensioni nell'Indo-Pacifico. Il Presidente Meloni e il Presidente Xi si sono infine soffermati su alcune delle grandi questioni della governance globale di comune interesse, dall'Intelligenza Artificiale alla lotta contro il cambiamento climatico, al processo di riforma del Consiglio di Sicurezza delle Nazioni Unite. Condividi su Facebook Condividi su Twitter Condividi su Linkedin Condividi su Whatsapp Condividi su Telegram Condividi Condividi sui social network Documenti Piano d’azione per il rafforzamento del Partenariato Strategico Globale Cina-Italia (2024-2027) Per saperne di più Visita ufficiale nella Repubblica Popolare Cinese Italian Government Presidency of the Council of Ministers Contacts Follow us Seat of Government Palazzo Chigi Piazza Colonna 370 00187 Rome - Italy Postal address Via dell'Impresa 89 00186 Rome - Italy Telephone Operator: (+39) 06.6779.1 Email Certified email addresses (PEC) Email addresses Press room Archived websites Privacy and Cookies Policy Legal notice Accessibility statement"}
{"agreement_id": "929db719-c3e1-4d8a-b64e-8ebcea81fedb", "title_en": "Comunicato stampa del Consiglio dei Ministri n. 77 | www.governo.it", "title_native": "Comunicato stampa del Consiglio dei Ministri n. 77 | www.governo.it", "country": "IT", "subnational_party": "Roma", "cn_party": null, "type": "treaty", "sector": "sports", "date_signed": "2024-02-12", "date_effective": "2024-02-19", "status": "active", "status_basis": "ante per la protezione dei dati personali. Il testo entrerà in vigore il 30 giugno 2024 e prevede che alcune disposizioni, relati", "jurisdiction_level": "national", "sources": ["https://www.bing.com/ck/a?!&&p=23742bdd25b96e068d92dcb75fa92a2b1cd5ace895ddaa3aa495ec9fea017101JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3agoverno.it+accordo+Cina&u=a1aHR0cHM6Ly93d3cuZ292ZXJuby5pdC9pdC9hcnRpY29sby9jb211bmljYXRvLXN0YW1wYS1kZWwtY29uc2lnbGlvLWRlaS1taW5pc3RyaS1uLTc3LzI1NDQ1&ntb=1"], "source_confidence": "low", "summary": "Comunicato stampa del Consiglio dei Ministri n.  77 | www. governo", "last_seen": "2025-09-27T18:56:05.915866", "notes": null, "raw_text": "Comunicato stampa del Consiglio dei Ministri n. 77 | www.governo.it Questo sito utilizza cookies tecnici e di terze parti per funzionalità quali la condivisione sui social network e/o la visualizzazione di media. Chiudendo questo banner, cliccando in un'area sottostante o accedendo ad un'altra pagina del sito, acconsenti all’uso dei cookie. Se non acconsenti all'utilizzo dei cookie di terze parti, alcune di queste funzionalità potrebbero essere non disponibili. Per maggiori informazioni consulta la pagina Privacy policy Più informazioni Si, acconsento No, non acconsento Vai al Contenuto Raggiungi il piè di pagina MENU Homepage Il Presidente Homepage Presidente Giorgia Meloni, la biografia Funzioni Agenda Notizie Interventi Gallerie foto e video Il Governo Homepage Governo I Vice Presidenti, i Ministri e i Sottosegretari I Ministeri Il Governo: organi e funzioni I Governi dal 1943 a oggi La Costituzione Le riunioni del Consiglio dei Ministri Provvedimenti Notizie Gallerie foto e video Campagne di comunicazione Palazzo Chigi, sede del Governo La Presidenza del Consiglio dei Ministri Homepage Presidenza Organizzazione Uffici, dipartimenti, strutture Comitati, Commissioni, Commissari Visite Guidate Novità Pubblicità Legale Amministrazione trasparente Gallerie foto e video Diretta Video Piano Mattei Governo Italiano Presidenza del Consiglio dei Ministri Seguici su: Facebook Twitter Instagram YouTube Linkedin IT EN Italiano English Il Presidente Il Governo Presidenza del Consiglio dei Ministri Comunicato stampa del Consiglio dei Ministri n. 77 15 Aprile 2024 Il Consiglio dei ministri si è riunito lunedì 15 aprile 2024, alle ore 18.18, a Palazzo Chigi, sotto la presidenza del Presidente Giorgia Meloni. Segretario, il Sottosegretario alla Presidenza del Consiglio Alfredo Mantovano. ٠٠٠٠٠ RATIFICA DI CONVENZIONI E ACCORDI INTERNAZIONALI Il Consiglio dei ministri, su proposta del Ministro degli affari esteri e della cooperazione internazionale Antonio Tajani, ha approvato tre disegni di legge di ratifica ed esecuzione di convenzioni e accordi internazionali in materia di imposte sul reddito e per la prevenzione delle evasioni fiscali, rispettivamente con la Libia, il Liechtenstein e la Cina. 1. Ratifica ed esecuzione della Convenzione tra il Governo della Repubblica italiana e lo Stato di Libia per evitare le doppie imposizioni in materia di imposte sul reddito e per prevenire le evasioni fiscali, fatta a Roma il 10 giugno 2009, con Scambio di Note emendativo fatto a Roma il 7 e il 22 agosto 2014 (disegno di legge) La Convenzione si applica ai residenti di entrambi gli Stati e riguarda le imposte dirette specificamente elencate e, per quanto riguarda il principio di non-discriminazione e gli aspetti di cooperazione amministrativa, le imposte di ogni ordine e tipo gravanti sui redditi prodotti da persone fisiche e/o giuridiche. Il testo definisce il concetto di stabile organizzazione, che legittima la potestà impositiva sui redditi dell’impresa non residente da parte dello Stato sul cui territorio vengono svolte le attività di quest’ultima. Le disposizioni sono in linea con gli attuali standard dell’OCSE, con l’eccezione del limite temporale di tre mesi convenuto circa la durata necessaria a configurare un cantiere di costruzione quale stabile organizzazione. Le regole di attribuzione degli utili alla stabile organizzazione sono in linea con i principi OCSE, inoltre si limita l’applicabilità delle disposizioni domestiche libiche in materia di forza attrattiva della stabile organizzazione. Per quanto riguarda gli utili realizzati da persone fisiche per lo svolgimento di attività di carattere indipendente, si farà riferimento sia al concetto di base fissa, sia a quello della presenza temporale dei 183 giorni, secondo le regole del modello di Convenzione fiscale elaborato dalle Nazioni Unite. Si prevede anche una ‘source rule’ di carattere generale che fa salvo il potere impositivo dello Stato della fonte nei casi in cui non vi sia una chiara caratterizzazione del tipo di reddito. Per quel che concerne i redditi di capitale, si definisce il principio generale della tassazione concorrente su dividendi e interessi, con aliquote del 5% e del 10% sui dividendi – la prima applicata sui dividendi intercompany nel caso di società che controllano direttamente almeno il 25% del capitale della società erogatrice – e un’aliquota del 5% sugli interessi. In merito alle royalties, è stata invece stabilita l’imposizione esclusiva nello Stato di residenza. Quanto alla cooperazione amministrativa, si stabilisce di una base giuridica che garantisce lo scambio di informazioni in materia fiscale, conformemente all’obiettivo prioritario della lotta all’evasione, nonché agli standard dell’OCSE, compreso il superamento del segreto bancario. ٠ 2. Ratifica ed esecuzione della Convenzione tra il Governo della Repubblica italiana e il Governo del Principato del Liechtenstein per eliminare le doppie imposizioni in materia di imposte sul reddito e p"}
{"agreement_id": "de0648a6-1dd5-4bbb-9c9c-a56abe38606a", "title_en": "Two years of the Meloni Government, two years of achievements and milestones for Italy | www.governo.it", "title_native": "Two years of the Meloni Government, two years of achievements and milestones for Italy | www.governo.it", "country": "IT", "subnational_party": null, "cn_party": null, "type": "unknown", "sector": "ports", "date_signed": null, "date_effective": null, "status": "unknown", "status_basis": null, "jurisdiction_level": "national", "sources": ["https://www.bing.com/ck/a?!&&p=39cfae23a42df77fc7d3dbb91089b3f2d0003e2e02f443bcff8c25dd12449af7JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=%22Belt+and+Road%22+site%3agoverno.it&u=a1aHR0cHM6Ly93d3cuZ292ZXJuby5pdC9lbi9hcnRpY29sby90d28teWVhcnMtbWVsb25pLWdvdmVybm1lbnQtdHdvLXllYXJzLWFjaGlldmVtZW50cy1hbmQtbWlsZXN0b25lcy1pdGFseS8yNjg5Ng&ntb=1"], "source_confidence": "low", "summary": "Two years of the Meloni Government, two years of achievements and milestones for Italy | www. governo. it Questo sito utilizza cookies tecnici e di terze parti per funzionalità quali la condivisione sui social network e/o la visualizzazione di media", "last_seen": "2025-09-27T18:56:17.944615", "notes": null, "raw_text": "Two years of the Meloni Government, two years of achievements and milestones for Italy | www.governo.it Questo sito utilizza cookies tecnici e di terze parti per funzionalità quali la condivisione sui social network e/o la visualizzazione di media. Chiudendo questo banner, cliccando in un'area sottostante o accedendo ad un'altra pagina del sito, acconsenti all’uso dei cookie. Se non acconsenti all'utilizzo dei cookie di terze parti, alcune di queste funzionalità potrebbero essere non disponibili. Per maggiori informazioni consulta la pagina Privacy policy Più informazioni Si, acconsento No, non acconsento Vai al Contenuto Raggiungi il piè di pagina MENU Home page The President of the Council of Ministers Home page of the President of the Council of Ministers Giorgia Meloni Duties Speeches Press conferences The Government Home page of the Government Vice-Presidents, Ministers and Undersecretaries Ministries The Government: bodies and functions The Constitution of the Italian Republic The Presidency of the Council of Ministers Home page of the Presidency of the Council of Ministers The Secretary General Organisational units Committees, Commissions and Commissioners Palazzo Chigi, the seat of Government Guided tours News and Press Releases Video and Photo Galleries Live Streaming Italian Government Presidency of the Council of Ministers Follow us: Facebook Twitter Instagram YouTube Linkedin IT EN Italiano English The President of the Council of Ministers The Government The Presidency of the Council of Ministers English | Italiano Two years of the Meloni Government, two years of achievements and milestones for Italy 21 October 2024 On 22 October 2022, President of the Council of Ministers Giorgia Meloni, Vice-Presidents Antonio Tajani and Matteo Salvini and the Government Ministers were sworn in by the President of the Republic. On 22 October 2024, the Meloni Government, the first in Italy’s history to be headed by a woman, turns two years old and has become the seventh longest-serving Government of the Italian Republic. The document attached provides a summary of the key figures and most significant measures that have been approved and launched since the Government first took office, made possible by the Government’s teamwork with the precious support of the State administration system. The principle guiding the Government’s work is adherence to and timely implementation of the joint programme which the centre-right coalition presented to the Italian people, winning their trust at the general election on 25 September 2022. This programme has enabled Italy to regain a key leading role at international level, to boost economic growth and employment, to launch long-awaited reforms, to protect the industrial and productive fabric from the impact of high energy costs and the consequences of the current geopolitical crises, to safeguard public finances, and to defend the purchasing power of households, particularly those with children and the most vulnerable. Over the course of its legislative term, the Government will continue working to consolidate its achievements and to fully deliver on the commitments made to citizens in its programme. Share on Facebook Share on Twitter Share on Linkedin Share on Whatsapp Share on Telegram Share Share on social network Documents Two years of the Meloni Government.pdf (IT) Italian Government Presidency of the Council of Ministers Contacts Follow us Seat of Government Palazzo Chigi Piazza Colonna 370 00187 Rome - Italy Postal address Via dell'Impresa 89 00186 Rome - Italy Telephone Operator: (+39) 06.6779.1 Email Certified email addresses (PEC) Email addresses Press room Archived websites Privacy and Cookies Policy Legal notice Accessibility statement"}
{"agreement_id": "f3b970a4-0072-4ab6-accc-acb2445fccad", "title_en": "“La Via della Seta. Arte e artisti contemporanei dall’Italia” – Italiana – Lingua, cultura, creatività nel mondo", "title_native": "“La Via della Seta. Arte e artisti contemporanei dall’Italia” – Italiana – Lingua, cultura, creatività nel mondo", "country": "IT", "subnational_party": "Roma", "cn_party": "Shanghai", "type": "unknown", "sector": "culture", "date_signed": "2021-08-05", "date_effective": "2021-08-05", "status": "unknown", "status_basis": null, "jurisdiction_level": "municipal", "sources": ["https://www.bing.com/ck/a?!&&p=988e1146cc04a27a193bc08f51bca05a984530d26623e08cc88def59937f6c16JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=%22Via+della+Seta%22+site%3aesteri.it&u=a1aHR0cHM6Ly9pdGFsaWFuYS5lc3RlcmkuaXQvaXRhbGlhbmEvcHJvZ2V0dGkvbGEtdmlhLWRlbGxhLXNldGEtYXJ0ZS1lLWFydGlzdGktY29udGVtcG9yYW5laS1kYWxsaXRhbGlhLw&ntb=1"], "source_confidence": "low", "summary": "“La Via della Seta.  Arte e artisti contemporanei dall’Italia” – Italiana – Lingua, cultura, creatività nel mondo Questo sito utilizza cookie tecnici, analytics e di terze parti.  Proseguendo nella navigazione accetti l’utilizzo dei cookie", "last_seen": "2025-09-27T18:56:27.740127", "notes": null, "raw_text": "“La Via della Seta. Arte e artisti contemporanei dall’Italia” – Italiana – Lingua, cultura, creatività nel mondo Questo sito utilizza cookie tecnici, analytics e di terze parti. Proseguendo nella navigazione accetti l’utilizzo dei cookie. Preferenze cookies Accetto cookies Salta al contenuto Ministero degli Affari Esteri e della Cooperazione Internazionale IT EN Intestazione navigazione sito Italiana – Lingua, cultura, creatività nel mondo Seguici su: Ricerca sito Digita... Cerca nel sito chiudi Cultura e creatività Arti Visive Collezione Farnesina Giornata del Contemporaneo Cinema e Audiovisivo Fare Cinema Musica e spettacolo Editoria e Letteratura New Italian Books Settimana della Lingua Pubblicazioni Parliamo di libri Archeologia e Patrimonio L’Italia e l’Unesco Missioni archeologiche italiane Parliamo di archeologia Design e Architettura Italian Design Day Enogastronomia Settimana della Cucina Lingua e formazione Corsi all’estero Certificazioni Sistema Formazione Italiana Mondo Scuole, sezioni, corsi, lettorati Personale scolastico ALIM – Associazione Lettori d’Italiano nel Mondo Newsletter La storia delle scuole italiane all’estero L’italiano nelle università straniere Docenti di italiano all’estero Tutti i corsi Scuole della Società Dante Alighieri Opportunità Contributi all’editoria Contributi missioni archeologiche Contributi scuole, cattedre e docenti Studiare in Italia Tutti gli avvisi Chi siamo Attività e funzioni Rete estera Programmi Normativa Area stampa Collezione Farnesina Il palazzo della Farnesina Contatti Cerca nel sito Home > Progetti > “La Via della Seta. Arte e artisti contemporanei dall’Italia” Condividi su Facebook Condividi su Twitter Condividi su Whatsapp Condividi Condividi su Social Network 2021-08-05 Portale Della Lingua Italiana “La Via della Seta. Arte e artisti contemporanei dall’Italia” Categorie: Cultura e creatività - Arti Visive in tutto il mondo L'arte contemporanea italiana viaggia lungo l’antica via degli scambi commerciali e culturali fra Europa e Asia, diventando strumento di dialogo tra popoli. La mostra “La Via della Seta. Arte e artisti contemporanei dall’Italia” è un’esperienza artistica declinata sui suggestivi temi del viaggio, degli incontri e scambi, e della scoperta . Curata da Angela Tecce, l’esposizione offre una sintetica ma ricca rappresentazione della qualità, della complessità e della diversità delle tendenze dell’arte contemporanea italiana dalla fine degli anni Sessanta ad oggi. L’itinerario ha inizio a Kiev, uno dei naturali ingressi europei verso l’Asia, e prosegue verso Oriente ripercorrendo, idealmente e geograficamente, le antiche rotte carovaniere e mercantili della Via della Seta. Espressione della lunga amicizia fra Oriente e Occidente , il viaggio si conclude in Cina nel 2022, Anno della Cultura e del Turismo Italia-Cina. A essere esposte sono oltre trenta opere d’arte, di cui otto provenienti dalla Collezione Farnesina , la raccolta d’arte contemporanea del Ministero degli Affari Esteri e della Cooperazione Internazionale. Nel percorso espositivo, le opere dei maestri più rappresentativi dell’arte contemporanea italiana dialogano tra loro in una varietà di generazioni e di linguaggi artistici, che spaziano dalla pittura alla scultura e all’installazione, dalla grafica, al video e alla fotografia. Un’iniziativa del Ministero degli Affari Esteri e della Cooperazione Internazionale, ideata e realizzata dall’ Istituto Garuzzo per le Arti Visive . La mostra viaggia nel mondo grazie alle Ambasciate e agli Istituti Italiani di Cultura. La selezione comprende i lavori di Carla Accardi, Marisa Albanese , Yuri Ancarani, Francesco Arena, Enrico Baj, Gabriele Basilico, Bianco-Valente, Alighiero Boetti, Diego Cibelli, Gianni Dessì, Pamela Diamante, Flavio Favelli, Eugenio Giliberti, Paolo Grassino, Emilio Isgrò, Francesco Jodice, Mimmo Jodice, Jannis Kounellis, Maria Lai, Luigi Mainolfi, Domenico Antonio Mancini, Umberto Manzo, Masbedo, Sabrina Mezzaqui, Marzia Migliora, Nino Migliori, Nunzio, Luigi Ontani, Mimmo Paladino, Giulio Paolini, Perino e Vele, Michelangelo Pistoletto, Tamara Repetto, Pietro Ruffo, Ettore Spalletti, The Cool Couple, Eugenio Tibaldi, Fabio Viale. Per saperne di più... A Shanghai il laboratorio \"Arte for all kids\" L’Istituto Italiano di Cultura di Shanghai e il Consolato Generale d’Italia a Shanghai si sono fatti promotori, insieme al Bund... Leggi di più \"La Via della Seta\" inaugura a Tashkent Dopo il successo della mostra a Tbilisi, “La Via della Seta. Arte e artisti contemporanei dall’Italia” giunge in Uzbekistan. Dal... Leggi di più \"La Via della Seta\" inaugura a Tbilisi Dopo aver attraversato l'Ucraina e la Turchia, “La Via della Seta. Arte e artisti contemporanei dall’Italia” fa il suo ingresso... Leggi di più “La Via della Seta” inaugura ad Ankara Dopo il successo della mostra a Kiev, “La Via della Seta. Arte e artisti contemporanei dall’Italia” fa il suo ingresso... Leggi di più “La Via della Seta” inaugura a Kiev “La Via"}
{"agreement_id": "f1e5fdf0-1532-4eeb-8699-239a21d84abd", "title_en": "L’arte contemporanea italiana in mostra a Pechino – Italiana – Lingua, cultura, creatività nel mondo", "title_native": "L’arte contemporanea italiana in mostra a Pechino – Italiana – Lingua, cultura, creatività nel mondo", "country": "IT", "subnational_party": "Roma", "cn_party": null, "type": "unknown", "sector": "culture", "date_signed": "2023-03-02", "date_effective": "2023-03-02", "status": "unknown", "status_basis": null, "jurisdiction_level": "municipal", "sources": ["https://www.bing.com/ck/a?!&&p=70e756dc6ff21f8c9f54641638c34faec1b0a7c320265a57b5469098a40965b1JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=%22Via+della+Seta%22+site%3aesteri.it&u=a1aHR0cHM6Ly9pdGFsaWFuYS5lc3RlcmkuaXQvaXRhbGlhbmEvZXZlbnRpL2xhcnRlLWNvbnRlbXBvcmFuZWEtaXRhbGlhbmEtaW4tbW9zdHJhLWEtcGVjaGluby8&ntb=1"], "source_confidence": "low", "summary": "L’arte contemporanea italiana in mostra a Pechino – Italiana – Lingua, cultura, creatività nel mondo Questo sito utilizza cookie tecnici, analytics e di terze parti.  Proseguendo nella navigazione accetti l’utilizzo dei cookie.  Preferenze cookies Accetto cookies Salta al contenuto Ministero degl...", "last_seen": "2025-09-27T18:56:31.709770", "notes": null, "raw_text": "L’arte contemporanea italiana in mostra a Pechino – Italiana – Lingua, cultura, creatività nel mondo Questo sito utilizza cookie tecnici, analytics e di terze parti. Proseguendo nella navigazione accetti l’utilizzo dei cookie. Preferenze cookies Accetto cookies Salta al contenuto Ministero degli Affari Esteri e della Cooperazione Internazionale IT Intestazione navigazione sito Italiana – Lingua, cultura, creatività nel mondo Seguici su: Ricerca sito Digita... Cerca nel sito chiudi Cultura e creatività Arti Visive Collezione Farnesina Giornata del Contemporaneo Cinema e Audiovisivo Fare Cinema Musica e spettacolo Editoria e Letteratura New Italian Books Settimana della Lingua Pubblicazioni Parliamo di libri Archeologia e Patrimonio L’Italia e l’Unesco Missioni archeologiche italiane Parliamo di archeologia Design e Architettura Italian Design Day Enogastronomia Settimana della Cucina Lingua e formazione Corsi all’estero Certificazioni Sistema Formazione Italiana Mondo Scuole, sezioni, corsi, lettorati Personale scolastico ALIM – Associazione Lettori d’Italiano nel Mondo Newsletter La storia delle scuole italiane all’estero L’italiano nelle università straniere Docenti di italiano all’estero Tutti i corsi Scuole della Società Dante Alighieri Opportunità Contributi all’editoria Contributi missioni archeologiche Contributi scuole, cattedre e docenti Studiare in Italia Tutti gli avvisi Chi siamo Attività e funzioni Rete estera Programmi Normativa Area stampa Collezione Farnesina Il palazzo della Farnesina Contatti Cerca nel sito Home > Eventi > L’arte contemporanea italiana in mostra a Pechino Condividi su Facebook Condividi su Twitter Condividi su Whatsapp Condividi Condividi su Social Network 2023-03-02 Portale Della Lingua Italiana L’arte contemporanea italiana in mostra a Pechino Categorie: Cultura e creatività - Arti Visive Tra giovani artisti e grandi maestri, la mostra \"Arte e artisti contemporanei dall’Italia sulla Via della Seta\" offre uno spaccato del panorama artistico italiano dagli anni Sessanta ai giorni nostri. Expo Pechino 6 L’arte contemporanea italiana, nelle opere di grandi maestri e giovani talenti, è arrivata in Cina, all’ Inside-Out Art Museum di Pechino , la prima di tre tappe cinesi. La mostra “Arte e artisti contemporanei dall’Italia sulla Via della Seta” è stata infatti inaugurata il primo marzo 2023, alla presenza dell’Incaricato d’Affari Emanuele di Lorenzo Badia e del Direttore dell’istituto Italiano di Cultura di Pechino Federico Roberto Antonelli , a cura di Angela Tecce ideata dalla Fondazione Garuzzo e realizzata grazie al contributo della Direzione Generale per la Diplomazia Pubblica e Culturale del Ministero degli Affari Esteri e della Cooperazione internazionale, con il patrocinio del Ministero della Cultura. L’esposizione organizzata dall’Istituto Italiano di Cultura di Pechino e dall’Ambasciata d’Italia a Pechino, in collaborazione con il Consolato Generale d’Italia a Chongqing, prevede una circuitazione, oltre alla tappa di Pechino, in importanti musei di Chongqing e Xi’an. L’iniziativa, un caleidoscopio di tendenze e tecniche artistiche, offre uno spaccato dell’arte contemporanea italiana dagli anni Sessanta ai giorni nostri. I giovani e giovanissimi artisti si affiancano ai maestri come Carla Accardi, Enrico Baj, Alighiero Boetti, Maria Lai, Michelangelo Pistoletto, Jannis Kounellis, Mimmo Paladino, Ettore Spalletti, Giulio Paolini, Emilio Isgró . Non mancano inoltre indiscussi maestri della fotografia italiana come Mimmo Jodice, Gabriele Basilico, Nino Migliori . Le opere sono tutte di straordinaria qualità, di cui un nucleo consistente proviene dalla Collezione Farnesina , la collezione d’arte contemporanea della Farnesina. Una mostra, quindi, di proposte contemporanee italiane con un forte respiro internazionale, che ambisce di divenire la portatrice di messaggi antichi e nuovi e che, grazie ad una accurata selezione di opere – esempi del grande talento italiano -, si assume il compito di stabilire e di continuare dialoghi interagendo con realtà e mondi lontani. Congratulandosi con l’apertura della Mostra in Cina, l’Ambasciatore Pasquale Terracciano , Direttore Generale per la Diplomazia pubblica e culturale del MAECI, afferma: “L’inaugurazione della mostra in Cina ci consegna così un messaggio di rigenerazione e ripartenza, in cui l’arte si conferma vero strumento di dialogo, capace di mettere in comunicazione realtà e immaginari tra loro molto diversi.” Rosalba Garuzzo , Presidente della Fondazione Garuzzo, dichiara: “Siamo doppiamente felici di portare in Cina opere da ammirare dal vivo e di promuovere artisti che vivono e lavorano in Italia e sanno raccontare un Paese che, consapevole di essere custode di bellezza ed estro, continua a creare, dare vita ed esportare cultura ed arte”. Angela Tecce , curatrice, ci richiama su “una speciale attenzione” che “è stata dedicata a mettere in luce sia il valore di artisti di fama consolidata sia le proposte dei giovani, per "}
{"agreement_id": "aaddcd97-01ea-4efc-a0bc-1174dfef2a81", "title_en": "Arte e artisti contemporanei dall’Italia sulla Via della Seta – Istituto Italiano di Cultura di Pechino", "title_native": "Arte e artisti contemporanei dall’Italia sulla Via della Seta – Istituto Italiano di Cultura di Pechino", "country": "IT", "subnational_party": null, "cn_party": "Beijing", "type": "program", "sector": "culture", "date_signed": null, "date_effective": null, "status": "unknown", "status_basis": null, "jurisdiction_level": "national", "sources": ["https://www.bing.com/ck/a?!&&p=68508a0fdda7c9a8d405af351e7bd9718ffe39a0cc4f0bb5741fd8ab993e35d9JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=%22Via+della+Seta%22+site%3aesteri.it&u=a1aHR0cHM6Ly9paWNwZWNoaW5vLmVzdGVyaS5pdC9pdC9nbGlfZXZlbnRpL2NhbGVuZGFyaW8vYXJ0ZS1lLWFydGlzdGktY29udGVtcG9yYW5laS1kYWxsLw&ntb=1"], "source_confidence": "low", "summary": "Arte e artisti contemporanei dall’Italia sulla Via della Seta – Istituto Italiano di Cultura di Pechino Questo sito utilizza cookies tecnici (necessari) e analitici.  Proseguendo nella navigazione accetti l'utilizzo dei cookies.  Preferenze cookies Accetto tutti i cookies Salta al contenuto Gover...", "last_seen": "2025-09-27T18:56:35.473350", "notes": null, "raw_text": "Arte e artisti contemporanei dall’Italia sulla Via della Seta – Istituto Italiano di Cultura di Pechino Questo sito utilizza cookies tecnici (necessari) e analitici. Proseguendo nella navigazione accetti l'utilizzo dei cookies. Preferenze cookies Accetto tutti i cookies Salta al contenuto Governo Italiano IT Intestazione sito, social e menù Istituto Italiano di Cultura di Pechino Il nuovo sito dell'Istituto Italiano di Cultura di Pechino Seguici su: Ricerca sito live Cerca nel sito digita... Chiudi Menu Chi siamo Eventi Lingua e Cultura Notizie Cerca nel sito Cerca nel sito Home > Eventi > Eventi in programma > Arte e artisti contemporanei dall’Italia sulla Via della Seta Condividi su Facebook Condividi su Twitter Condividi su Whatsapp Condividi Condividi sui Social Network Arte e artisti contemporanei dall’Italia sulla Via della Seta Data evento: Dal 01 Marzo 2023, 01:00 Al 15 Aprile 2023, 00:00 (Ora locale) A pagamento: No Dates: 24h February-15th April, 2023Venue: Beijing Inside-Out Art Museum, No.50, Xingshikou Road, Haidian District L’arte contemporanea italiana, nelle opere di grandi maestri e giovani talenti, è arrivata in Cina, all’Inside-Out Art Museum di Pechino, la prima delle tre tappe cinesi. Si tratta di “Arte e artisti contemporanei dall’Italia sulla Via della Seta”, mostra a cura di Angela Tecce ideata dalla Fondazione Garuzzo e realizzata grazie al contributo della Direzione Generale per la Diplomazia Pubblica e Culturale del Ministero degli Affari Esteri e della Cooperazione internazionale, con il patrocinio del Ministero della Cultura. La mostra organizzata dall’Istituto Italiano di Cultura di Pechino e dall’Ambasciata d’Italia a Pechino, in collaborazione con il Consolato Generale d’Italia a Chongqing, prevede una circuitazione, oltre la tappa di Pechino, in importanti musei di Chongqing e Xi’an. La mostra, un caleidoscopio di tendenze e tecniche artistiche, offre uno spaccato dell’arte contemporanea italiana dagli anni Sessanta ai giorni nostri. Un artista, un’opera. I giovani e giovanissimi artisti si affiancano ai maestri come Carla Accardi, Enrico Baj, Alighiero Boetti, Maria Lai, Michelangelo Pistoletto, Jannis Kounellis, Mimmo Paladino, Ettore Spalletti, Giulio Paolini, Emilio Isgró. Non mancano inoltre indiscussi maestri della fotografia italiana come Mimmo Jodice, Gabriele Basilico, Nino Migliori. Le opere sono tutte di straordinaria qualità, di cui un nucleo consistente proviene dalla Collezione Farnesina, la collezione d’arte contemporanea della Farnesina. Una mostra, quindi, di proposte contemporanee italiane con un forte respiro internazionale, una mostra che ambisce di divenire la portatrice di messaggi antichi e nuovi, una mostra che, grazie ad una accurata selezione di opere – esempi del grande talento italiano – si assume il compito di stabilire e di continuare dialoghi interagendo con realtà e mondi lontani. Congratulandosi con l’apertura della Mostra in Cina, l’Ambasciatore Pasquale Terracciano, Direttore Generale per la Diplomazia pubblica e culturale del MAECI, afferma: “L’inaugurazione della mostra in Cina ci consegna così un messaggio di rigenerazione e ripartenza, in cui l’arte si conferma vero strumento di dialogo, capace di mettere in comunicazione realtà e immaginari tra loro molto diversi.” Rosalba Garuzzo, Presidente della Fondazione Garuzzo, dichiara: “Siamo doppiamente felici di portare in Cina opere da ammirare dal vivo e di promuovere artisti che vivono e lavorano in Italia e sanno raccontare un Paese che, consapevole di essere custode di bellezza ed estro, continua a creare, dare vita ed esportare cultura ed arte”. Angela Tecce, curatrice, ci richiama su “una speciale attenzione” che “è stata dedicata a mettere in luce sia il valore di artisti di fama consolidata sia le proposte dei giovani, per offrire al pubblico un panorama che desse conto della complessità e diversità delle tendenze più e meno recenti”. Carol Yinhua Lu, direttrice dell’Inside-Out Art Museum, aggiunge infine che “è lieta di essere parte di questo sforzo culturale inteso come promessa per il futuro e ringrazio profondamente tutti coloro che si sono impegnati per la sua realizzazione”. La Mostra sarà visitabile a Pechino pressoInside-Out Art Museum (24 febbraio-15 aprile), a Chongqing presso l’Art Museum del Sichuan Fine Arts Institute (28 aprile-25 maggio), e infine, a Xi’an presso Xi’an Art Museum (dalla seconda settimana di giugno). È disponibile il catalogo della Mostra a cura dell’Istituto Italiano di Cultura di Pechino. Prenotazione non più disponibile Tag: N Naviga nella sezione Eventi in programma Archivio eventi Multimedia Facebook Twitter Whatsapp Istituto Italiano di Cultura di Pechino Sezione footer Recapiti e Contatti San Li Tun, Dong Er Jie 2 100600 Beijing Repubblica Popolare Cinese Tel: 0086 10 65322187 E-mail: iicpechino@esteri.it PEC: iic.pechino@cert.esteri.it Gli uffici della sede Iscriviti alla nostra Newsletter Inserisci la tua email Accettazione GDPR Autorizzo il t"}
{"agreement_id": "14883a2e-98a2-4a2d-b2d6-59e8a09ba480", "title_en": "Beijing, first translations of Leopardi and Galileo presented – Ministero degli Affari Esteri e della Cooperazione Internazionale", "title_native": "Beijing, first translations of Leopardi and Galileo presented – Ministero degli Affari Esteri e della Cooperazione Internazionale", "country": "IT", "subnational_party": null, "cn_party": "China", "type": "MoU", "sector": "culture", "date_signed": null, "date_effective": null, "status": "unknown", "status_basis": null, "jurisdiction_level": "national", "sources": ["https://www.bing.com/ck/a?!&&p=e51a4b91e3045f6f4c9bb38a82a6f23d367963b2be1923bc4cded3ee46dc2e5eJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=memorandum+understanding+China+site%3aesteri.it&u=a1aHR0cHM6Ly93d3cuZXN0ZXJpLml0L2VuL3NhbGFfc3RhbXBhL2FyY2hpdmlvbm90aXppZS9kaXBsb21hemlhLWN1bHR1cmFsZS8yMDI1LzA2L3BlY2hpbm8tcHJlc2VudGF0ZS1sZS1wcmltZS10cmFkdXppb25pLWRpLWxlb3BhcmRpLWUtZ2FsaWxlaS8&ntb=1"], "source_confidence": "low", "summary": "Beijing, first translations of Leopardi and Galileo presented – Ministero degli Affari Esteri e della Cooperazione Internazionale This site uses technical (necessary) and analytics cookies.  By continuing to browse, you agree to the use of cookies.  Preferences cookies Accept all the cookies Go t...", "last_seen": "2025-09-27T18:56:45.196293", "notes": null, "raw_text": "Beijing, first translations of Leopardi and Galileo presented – Ministero degli Affari Esteri e della Cooperazione Internazionale This site uses technical (necessary) and analytics cookies. By continuing to browse, you agree to the use of cookies. Preferences cookies Accept all the cookies Go to content Italian Government IT EN Header, social and menu of site Ministero degli Affari Esteri e della Cooperazione Internazionale Ministero degli Affari Esteri e della Cooperazione Internazionale Follow us: Ricerca sito live Search on site digita... Close Menu Farnesina Farnesina The Foreign Ministry is vested with the functions and tasks assigned to the State in respect of international political, economic, social and cultural relations. Go to the section Vice Ministers and Deputy Ministers Organisation of the Ministry Legislation online Joint Committee for Equal Opportunity Independent Evaluation Body The Foreign Affairs Club Unions and Associations Carabinieri Unit of the Ministry of Foreign Affairs and International Cooperation Contacts Foreign diplomatic missions in Italy Work with us Patronage Minister Minister On. Antonio Tajani Go to the section Opportunities Opportunities This section contains information on and the links to the services and opportunities that the MAECI and the diplomatic and consular network offer to a multitude of users, including Italian citizens and enterprises and foreign citizens. Go to the section MAECI Scholarships/Grants Youth Exchanges Opportunities in International Organisations Europe Union Opportunities in International Cooperation Culture and Language Transparent Administration Transparent Administration This section gives access to data and documents concerning the MAECI. The purpose of transparency is to protect citizens’ interests and to promote widespread control over procedures. Go to the section General Provisions Organisation Consultants and collaborators Personnel Competition notices Perfomance Controlled entities Activities and procedures Measures Controls on companies Call for tenders Grants, contributions, subsidies, economic benefits Balance sheets Transparent Budget Real estate and asset management Controls and findings on the administration Services provided Administration payments Public Works Territorial planning and governance Environmental information Extraordinary emergency interventions Personal data protection Other contents Press Room Press Room This section gives access to the archive of the MAECI’s press releases, news on the agenda of the Minister and Deputy Minister and on issues of general interest. Go to the section Journalists Interviews and Articles News and Press Releases Podcast-Voices from Farnesina #SocialFarnesina Multimedia Search on site Search on site Home > Pressroom > News and Press Releases > Cultural Diplomacy > Beijing, first translations of Leopardi and Galileo presented Share on Facebook Share on Twitter Share on WhatsApp Share Share on Social Network Beijing, first translations of Leopardi and Galileo presented Pechino, presentate le prime traduzioni di Leopardi e Galilei Publication date: June 24 2025 Tipology: The ceremony to present the first translations of Italian and Chinese classics – which will implement the Memorandum of Understanding signed between the Ministry of Foreign Affairs and China’s National Administration for Press and Publishing on 8 November, 2024 – took place on 18 June at the Beijing Pavilion of the BIBF (Beijing International Book Fair) , in the presence of Presidents Sergio Mattarella and Xi Jinping. The aim of the agreement is to support the translation and publication of classics from the respective cultures, with a view to fostering mutual understanding and strengthening the historic friendship between the Italian and Chinese peoples. Thanks to the collaboration with the Treccani Encyclopedia Institute, for the first time the Chinese public will soon be able to read two reference classics of Italian literature translated into Chinese: “ I Canti ” (The Poems) by Giacomo Leopardi and an anthological selection from the treatise “ Discorsi e dimostrazioni matematiche intorno a due nuove scienze ” (Discourses and Mathematical Demonstrations concerning two New Sciences) by Galileo Galilei . The event was attended by the Director of the Beijing Cultural Institute, Federico Antonelli , supported by a video message from the Plenipotentiary Minister Filippo La Rosa , Deputy Director General of the Directorate for Public and Cultural Diplomacy. On the same occasion, the two volumes that, thanks to the collaboration with the Beijing Publishing Group, will be translated for the first time in Italian, i.e. “ Io e il Tempio ” by Shi Tiesheng ( 史铁生：我与地坛 ) and “ Breve introduzione sull’architettura antica cinese ”, by Fu Xinian ( 傅熹年：中国古代建筑概说 ), were presented. Tags: Asia e Oceania Diplomazia Culturale Browse section In detail Diplomatic network Events Press Releases Economic Diplomacy Cultural Diplomacy From Farnesina"}
{"agreement_id": "94991ef4-9abc-4375-a529-5351185d5161", "title_en": "Roma Capitale | Sito Istituzionale | Municipio III, Cinevillage Talenti 2025: dal 16 giugno al 28 agosto", "title_native": "Roma Capitale | Sito Istituzionale | Municipio III, Cinevillage Talenti 2025: dal 16 giugno al 28 agosto", "country": "IT", "subnational_party": "Roma", "cn_party": null, "type": "program", "sector": "culture", "date_signed": null, "date_effective": null, "status": "unknown", "status_basis": null, "jurisdiction_level": "municipal", "sources": ["https://www.bing.com/ck/a?!&&p=3b08c348a6ca11d6294bc3d13b79ca5678d918dcc893493acce332fffadb134dJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3acomune.roma.it+Cina&u=a1aHR0cHM6Ly93d3cuY29tdW5lLnJvbWEuaXQvd2ViL2l0L25vdGl6aWEucGFnZT9jb250ZW50SWQ9TldTMTQwNDA4MA&ntb=1"], "source_confidence": "low", "summary": "Roma Capitale | Sito Istituzionale | Municipio III, Cinevillage Talenti 2025: dal 16 giugno al 28 agosto Vai al Contenuto Vai alla navigazione del sito Casa Digitale del Cittadino Regione Lazio Translate Per utilizzare il traduttore Ã¨ necessario accettare i cookie di terze parti Use Google to tr...", "last_seen": "2025-09-27T18:57:02.549400", "notes": null, "raw_text": "Roma Capitale | Sito Istituzionale | Municipio III, Cinevillage Talenti 2025: dal 16 giugno al 28 agosto Vai al Contenuto Vai alla navigazione del sito Casa Digitale del Cittadino Regione Lazio Translate Per utilizzare il traduttore Ã¨ necessario accettare i cookie di terze parti Use Google to translate the web site. We take no responsibility for the accuracy of the translation. Area riservata Roma Capitale Seguici su: Facebook Twitter Youtube Instagram Linkedin Whatsapp TikTok Menu Amministrazione Organi Politici Sindaco Giunta Capitolina Assemblea Capitolina Organi politici dei Municipi Organizzazione Organigramma Articolazione Uffici Relazioni internazionali Enti e società del Gruppo Roma Capitale Atti e normativa Statuto e Ordinamento di Roma Capitale Deliberazioni, atti e regolamenti Pubblicità legale Albo pretorio online Pubblicazioni matrimoni Atti di notifica Notifica unica atti giudiziari Servizio notificazione, deposito e pubblicità legale degli atti Trasparenza Accesso civico Amministrazione Trasparente Whistleblowing Presenze dei consiglieri dell'Assemblea Capitolina Sponsorizzazioni Progetti PNRR e altri Fondi straordinari Albo delle Onorificenze Dati e statistiche Roma statistica Dati statistici Bollettino statistico I numeri di Roma Capitale Analisi statistiche Pubblicazioni Biblioteca di statistica Statistiche 060606 Dati aperti Open data Open bilanci Comunicazione Censimenti Indagini Informazioni di servizio Geoportale Geoportale di Roma Capitale Servizi Dettaglio scheda servizi Tutti i servizi online Attualità Notizie ed eventi Tutte le notizie Tutti gli eventi Informazioni di servizio Tutte le informazioni di servizio Bandi, avvisi e concorsi Tutti i bandi, avvisi e concorsi Media di Roma Capitale INFORoMA - News radio INFORoMA - Newsletter INFORoMA - Web TV I Podcast Social media Gallerie multimediali Gallerie multimediali storiche Partecipa Iniziative Progetti Partecipati Eventi di partecipazione Consulte Forum Osservatori Beni Comuni Albo della cittadinanza attiva Di' la tua Iniziative Popolari e Referendum Sondaggi e questionari Invia la tua idea Processi partecipativi Strumenti Norme e regolamenti Portale Open Data Luoghi di partecipazione Scuola Diffusa Contatti Rubrica Uffici PEC, posta elettronica certificata Relazioni con i cittadini URP - Uffici Relazioni con il Pubblico URP online - FAQ servizi e attività Sportello conciliazione URC, Ufficio per i Rapporti con i Cittadini Corpo di Polizia locale Centrale operativa Gruppi sul territorio Numeri utili Direzione Ufficio Stampa e Media Chiama Roma 060606 Info turistiche 060608 Emergenze Centri Antiviolenza Ufficio Responsabile Protezione Dati (RPD) Municipi Trova il tuo Municipio Municipio I Municipio II Municipio III Municipio IV Municipio V Municipio VI Municipio VII Municipio VIII Municipio IX Municipio X Municipio XI Municipio XII Municipio XIII Municipio XIV Municipio XV Categoria1__Attualità Menu di navigazione Torna indietro Amministrazione Organi Politici Sindaco Giunta Capitolina Assemblea Capitolina Organi politici dei Municipi Organizzazione Organigramma Articolazione Uffici Relazioni internazionali Enti e società del Gruppo Roma Capitale Atti e normativa Statuto e Ordinamento di Roma Capitale Deliberazioni, atti e regolamenti Pubblicità legale Albo pretorio online Pubblicazioni matrimoni Atti di notifica Notifica unica atti giudiziari Servizio notificazione, deposito e pubblicità legale degli atti Trasparenza Accesso civico Amministrazione Trasparente Whistleblowing Presenze dei consiglieri dell'Assemblea Capitolina Sponsorizzazioni Progetti PNRR e altri Fondi straordinari Albo delle Onorificenze Dati e statistiche Roma statistica Dati statistici Bollettino statistico I numeri di Roma Capitale Analisi statistiche Pubblicazioni Biblioteca di statistica Statistiche 060606 Dati aperti Open data Open bilanci Comunicazione Censimenti Indagini Informazioni di servizio Geoportale Geoportale di Roma Capitale Servizi Attualità Notizie ed eventi Tutte le notizie Tutti gli eventi Informazioni di servizio Tutte le informazioni di servizio Bandi, avvisi e concorsi Tutti i bandi, avvisi e concorsi Media di Roma Capitale INFORoMA - News radio INFORoMA - Newsletter INFORoMA - Web TV I Podcast Social media Gallerie multimediali Gallerie multimediali storiche Partecipa Iniziative Progetti Partecipati Eventi di partecipazione Consulte Forum Osservatori Beni Comuni Albo della cittadinanza attiva Di' la tua Iniziative Popolari e Referendum Sondaggi e questionari Invia la tua idea Processi partecipativi Strumenti Norme e regolamenti Portale Open Data Luoghi di partecipazione Scuola Diffusa Contatti Rubrica Uffici PEC, posta elettronica certificata Relazioni con i cittadini URP - Uffici Relazioni con il Pubblico URP online - FAQ servizi e attività Sportello conciliazione URC, Ufficio per i Rapporti con i Cittadini Corpo di Polizia locale Centrale operativa Gruppi sul territorio Numeri utili Direzione Ufficio Stampa e Media Chiama Roma 060606 I"}
{"agreement_id": "5e5f309f-fd3f-4621-9192-af634fcb9d27", "title_en": "Certificati anagrafici - Comune di Milano", "title_native": "Certificati anagrafici - Comune di Milano", "country": "IT", "subnational_party": "Milano", "cn_party": null, "type": "protocol", "sector": "sports", "date_signed": "2025-07-28", "date_effective": "2025-07-28", "status": "unknown", "status_basis": null, "jurisdiction_level": "municipal", "sources": ["https://www.bing.com/ck/a?!&&p=043fc0ce2d871834874eb01adc62171813eeae4ea8c061f896c8205ba672f631JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3acomune.milano.it+Cina&u=a1aHR0cHM6Ly93d3cuY29tdW5lLm1pbGFuby5pdC9zZXJ2aXppL2NlcnRpZmljYXRpLWFuYWdyYWZpY2k&ntb=1"], "source_confidence": "low", "summary": "Certificati anagrafici - Comune di Milano Navigazione Salta al contenuto Portale istituzionale - Comune di Milano Menu di navigazione interna alla pagina Contenuto di pagina Ricerca Lingua Menu di navigazione principale Menu accesso utente Menu social Menu di servizio Pannello ricerca ricerca com...", "last_seen": "2025-09-27T18:57:15.410107", "notes": null, "raw_text": "Certificati anagrafici - Comune di Milano Navigazione Salta al contenuto Portale istituzionale - Comune di Milano Menu di navigazione interna alla pagina Contenuto di pagina Ricerca Lingua Menu di navigazione principale Menu accesso utente Menu social Menu di servizio Pannello ricerca ricerca comune milano Cerca Arabo Cinese (semplificato) Francese Giapponese Greco Inglese Italiano Russo Spagnolo Tedesco Torna alla navigazione interna Pannello utente × Accedi per usufruire dei servizi del Comune di Milano Accedi Accedi al fascicolo digitale del cittadino Accedi Scrivi al Comune di Milano Scrivi Torna alla navigazione interna Ricerca ricerca comune milano Cerca Apri il menu Comune di Milano Aree tematiche Servizi Ufficio Stampa Contenuto di pagina Ti trovi in: Home Servizi Anagrafe Certificati anagrafici Certificati anagrafici Consulta l'elenco dei certificati anagrafici disponibili on line. Richiesta Richiedi i certificati per te o per componenti del tuo nucleo familiare. Richiedi online Gli Avvocati che devono richiedere un certificato accedono al servizio dal link indicato di seguito. Richiedi online Prenota online il tuo appuntamento allo sportello per richiedere  i seguenti certificati. La prenotazione  per l'appuntamento è obbligatoria anche per chiedere i certificati per terze persone Certificati anagrafici/Estratti e atti integrali da presentare all'estero o ai consolati esteri in Italia Certificati multilingue Certificato di convivenza di fatto Certificato di congrue generalità Certificato anagrafico di morte Certificato di cancellazione anagrafica di irreperibilità Prenota online l'appuntamento Approfondimenti Se è richiesto da enti e gestori di servizi pubblici, il certificato può essere sostituito dall’ autocertificazione . Casi di esenzione dall'imposta di bollo Aggiornato il: 28/07/2025 Stampa questa pagina Condividi Twitter Facebook Nodo: 27873ae89d4f:8080 Menu social Facebook X Youtube Instagram Linkedin Navigazione principale Comune di Milano Palazzo Marino Amministrazione Trasparente Albo Pretorio Statuto, regolamenti e patrocini Albi comunali Protocollo generale e Casa comunale Cittadella degli archivi Nomine e regolamentazione Accesso agli atti Archivio Deliberazioni Servizi Ufficio Stampa Notizie Aree tematiche Ambiente Anagrafe Animali Casa Cultura Edilizia Food policy Giovani Impresa Lavoro e formazione Mobilità Partecipazione PNRR, fondi europei e nazionali Polizia locale e sicurezza Quartieri Relazioni internazionali Rigenerazione Urbana e Urbanistica Scuola Servizi funebri Servizi sociali Spazi per attività ed eventi Sport Statistica Tributi Verde Volontariato Link utili Regione Lombardia Città Metropolitana ATS Milano ATM AMSA AMAT A2A MM ATO Città Metropolitana di Milano TRENORD Portale Salute e sicurezza sul lavoro Milano Ristorazione MilanoSport SogeMi Amministrazione Trasparente Elenco Siti Tematici Portale Intranet In che municipio è via...? I dati del Comune di Milano Comune di Milano, Piazza della Scala, 2 - 20121 Milano Italia Codice fiscale/Partita IVA 01199250158 Contact Center 020202 Menu di servizio Privacy Note legali Accessibilità Dichiarazione di accessibilità Torna alla navigazione interna"}
{"agreement_id": "b998f2d0-7319-4270-997f-955817882312", "title_en": "Trascrizione di matrimoni e unioni civili costituiti all'estero - Comune di Milano", "title_native": "Trascrizione di matrimoni e unioni civili costituiti all'estero - Comune di Milano", "country": "IT", "subnational_party": "Milano", "cn_party": null, "type": "protocol", "sector": "sports", "date_signed": "2024-08-02", "date_effective": "2024-08-02", "status": "unknown", "status_basis": null, "jurisdiction_level": "municipal", "sources": ["https://www.bing.com/ck/a?!&&p=f76fc36d6e8336b5034debc96c045788bb78802b9d0161cfaaf8e20230cf8d9fJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3acomune.milano.it+Cina&u=a1aHR0cHM6Ly93d3cuY29tdW5lLm1pbGFuby5pdC9zZXJ2aXppL21hdHJpbW9uaW8tZS11bmlvbmUtY2l2aWxlLWNvc3RpdHV0aS1hbGwtZXN0ZXJv&ntb=1"], "source_confidence": "low", "summary": "Trascrizione di matrimoni e unioni civili costituiti all'estero - Comune di Milano Menu Comune di Milano Aree tematiche Servizi Ufficio Stampa Navigazione Salta al contenuto Portale istituzionale - Comune di Milano Menu di navigazione interna alla pagina Contenuto di pagina Ricerca Lingua Menu di...", "last_seen": "2025-09-27T18:57:18.398669", "notes": null, "raw_text": "Trascrizione di matrimoni e unioni civili costituiti all'estero - Comune di Milano Menu Comune di Milano Aree tematiche Servizi Ufficio Stampa Navigazione Salta al contenuto Portale istituzionale - Comune di Milano Menu di navigazione interna alla pagina Contenuto di pagina Ricerca Lingua Menu di navigazione principale Menu accesso utente Menu social Menu di servizio Pannello ricerca ricerca comune milano Cerca Arabo Cinese (semplificato) Francese Giapponese Greco Inglese Italiano Russo Spagnolo Tedesco Torna alla navigazione interna Pannello utente × Accedi per usufruire dei servizi del Comune di Milano Accedi Accedi al fascicolo digitale del cittadino Accedi Scrivi al Comune di Milano Scrivi Torna alla navigazione interna Ricerca ricerca comune milano Cerca Apri il menu Comune di Milano Aree tematiche Servizi Ufficio Stampa Contenuto di pagina Ti trovi in: Home Servizi Anagrafe Trascrizione di matrimoni e unioni civili costituiti all'estero Trascrizione di matrimoni e unioni civili costituiti all'estero Matrimoni e unioni civili costituiti all’estero devono essere trascritti in Italia: nel Comune di residenza o di iscrizione AIRE della persona richiedente. Richiesta Se l'autorità consolare italiana non ha ancora inviato al Comune lo Stato di celebrazione, prepara la documentazione e presentala allo sportello. Sportello Ufficio Matrimoni via Larga, 12 - primo piano orario: dal lunedì al venerdì dalle 8:30 alle 12 Per accedere al servizio è obbligatorio ritirare il numero di chiamata (codice MC). Il codice si ritira presso la Sala Atrio Stato Civile (allo stesso piano) raggiunto il limite massimo di ticket erogabili nell'orario, l'accesso libero potrebbe subire limitazioni. × Approfondimenti Matrimonio Unioni civili Legalizzazione e traduzione dei documenti stranieri Aggiornato il: 02/08/2024 Stampa questa pagina Condividi Twitter Facebook Nodo: 27873ae89d4f:8080 Menu social Facebook X Youtube Instagram Linkedin Navigazione principale Comune di Milano Palazzo Marino Amministrazione Trasparente Albo Pretorio Statuto, regolamenti e patrocini Albi comunali Protocollo generale e Casa comunale Cittadella degli archivi Nomine e regolamentazione Accesso agli atti Archivio Deliberazioni Servizi Ufficio Stampa Notizie Aree tematiche Ambiente Anagrafe Animali Casa Cultura Edilizia Food policy Giovani Impresa Lavoro e formazione Mobilità Partecipazione PNRR, fondi europei e nazionali Polizia locale e sicurezza Quartieri Relazioni internazionali Rigenerazione Urbana e Urbanistica Scuola Servizi funebri Servizi sociali Spazi per attività ed eventi Sport Statistica Tributi Verde Volontariato Link utili Regione Lombardia Città Metropolitana ATS Milano ATM AMSA AMAT A2A MM ATO Città Metropolitana di Milano TRENORD Portale Salute e sicurezza sul lavoro Milano Ristorazione MilanoSport SogeMi Amministrazione Trasparente Elenco Siti Tematici Portale Intranet In che municipio è via...? I dati del Comune di Milano Comune di Milano, Piazza della Scala, 2 - 20121 Milano Italia Codice fiscale/Partita IVA 01199250158 Contact Center 020202 Menu di servizio Privacy Note legali Accessibilità Dichiarazione di accessibilità Torna alla navigazione interna Il portale fa uso di cookie tecnici necessari al corretto funzionamento delle pagine web e, previa accettazione da parte dell’utente, di cookie analitici e di profilazione per migliorare l’esperienza di navigazione degli utenti ed ottimizzare l’utilizzo dei servizi messi a disposizione. Selezionando ''Accetta tutti i cookie'' si acconsente all’utilizzo dei cookie analitici e di profilazione. Chiudendo il banner, verranno utilizzati solo i cookie tecnici necessari alla navigazione e alcune funzionalità dei contenuti potrebbero non essere disponibili. Per conoscere i dettagli consulta la nostra Informativa Privacy Impostazioni cookie Accetta tutti i cookie Centro preferenze sulla privacy Quando si visita qualsiasi sito Web, questo può memorizzare o recuperare informazioni sul tuo browser, in gran parte sotto forma di cookie. Queste informazioni potrebbero essere su di te, sulle tue preferenze o sul tuo dispositivo e sono utilizzate in gran parte per far funzionare il sito secondo le tue aspettative. Le informazioni di solito non ti identificano direttamente, ma possono fornire un'esperienza Web più personalizzata. Poiché rispettiamo il tuo diritto alla Privacy, è possibile scegliere di non consentire alcuni tipi di cookie. Clicca sulle intestazioni delle diverse categorie per saperne di più e modificare le impostazioni predefinite. Tuttavia, il bloccaggio di alcuni tipi di cookie può avere impatto sulla tua esperienza del sito e dei servizi che siamo in grado di offrire. Cookie Policy Consenti tutti Gestisci preferenze consenso Cookie tecnici Sempre attivi Questi cookie sono necessari per il funzionamento del sito e non possono essere disattivati ​​nei nostri sistemi. Di solito vengono impostati solo in risposta alle azioni da te effettuate che costituiscono una richiesta di servizi, come "}
{"agreement_id": "69c5f850-927f-48a3-a10a-8d99eef87641", "title_en": "Legalizzazione e traduzione dei documenti stranieri - Comune di Milano", "title_native": "Legalizzazione e traduzione dei documenti stranieri - Comune di Milano", "country": "IT", "subnational_party": "Roma", "cn_party": null, "type": "protocol", "sector": "sports", "date_signed": "1922-10-09", "date_effective": "2023-07-14", "status": "unknown", "status_basis": null, "jurisdiction_level": "municipal", "sources": ["https://www.bing.com/ck/a?!&&p=32ec5adf2632ac71ad2d0eba85c3135f1db01764309aff2c7775046d832a2359JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3acomune.milano.it+Cina&u=a1aHR0cHM6Ly93d3cuY29tdW5lLm1pbGFuby5pdC9hcmVlLXRlbWF0aWNoZS9hbmFncmFmZS9sZWdhbGl6emF6aW9uZS1lLXRyYWR1emlvbmUtZGVpLWRvY3VtZW50aS1zdHJhbmllcmk&ntb=1"], "source_confidence": "low", "summary": "Legalizzazione e traduzione dei documenti stranieri - Comune di Milano Menu Comune di Milano Aree tematiche Servizi Ufficio Stampa Navigazione Salta al contenuto Portale istituzionale - Comune di Milano Menu di navigazione interna alla pagina Contenuto di pagina Ricerca Lingua Menu di navigazione...", "last_seen": "2025-09-27T18:57:21.589618", "notes": null, "raw_text": "Legalizzazione e traduzione dei documenti stranieri - Comune di Milano Menu Comune di Milano Aree tematiche Servizi Ufficio Stampa Navigazione Salta al contenuto Portale istituzionale - Comune di Milano Menu di navigazione interna alla pagina Contenuto di pagina Ricerca Lingua Menu di navigazione principale Menu accesso utente Menu social Menu di servizio Pannello ricerca ricerca comune milano Cerca Arabo Cinese (semplificato) Francese Giapponese Greco Inglese Italiano Russo Spagnolo Tedesco Torna alla navigazione interna Pannello utente × Accedi per usufruire dei servizi del Comune di Milano Accedi Accedi al fascicolo digitale del cittadino Accedi Scrivi al Comune di Milano Scrivi Torna alla navigazione interna Ricerca ricerca comune milano Cerca Apri il menu Comune di Milano Aree tematiche Servizi Ufficio Stampa Contenuto di pagina Ti trovi in: Home Aree tematiche Anagrafe Legalizzazione e traduzione dei documenti stranieri Legalizzazione e traduzione dei documenti stranieri I documenti in lingua straniera da far valere in Italia per la Pubblica Amministrazione devono essere legalizzati e tradotti in lingua Italiana. Cos'è la legalizzazione? A cosa serve? La legalizzazione consente a una persona straniera di far valere in Italia un documento rilasciato dal Paese estero di origine o di stabile residenza. Consiste nell’apposizione di un timbro, sull’originale dell’atto da legalizzare, che attesta ufficialmente: la qualifica legale del pubblico ufficiale che ha firmato l’atto l’autenticità della sua firma. Nella legalizzazione occorre indicare il nome e il cognome della persona di bisogna legalizzare la firma. Il pubblico ufficiale legalizzante deve indicare la data e il luogo della legalizzazione, il proprio nome e cognome, la qualifica rivestita e apporre la propria firma per esteso e il timbro dell'ufficio. A quali Autorità compete la legalizzazione degli atti ? Le firme su atti e documenti formati in un Paese estero, da far valere in Italia, devono essere legalizzate dalle Rappresentanze diplomatiche o consolari italiane di quel Paese (art.33, comma 2,  D.P.R. n.445/2000). Se, invece, un atto italiano deve essere usato in un Paese estero, la legalizzazione – se richiesta – deve essere fatta dal Procuratore della Repubblica presso il Tribunale nella cui circoscrizione ha sede il notaio che riceve o autentica l’atto. La firma del Procuratore della Repubblica, a sua volta, viene legalizzata dal Consolato straniero in Italia nel cui ambito risiede. Se l’atto è rilasciato dal Comune, la legalizzazione deve essere rilasciata dal Prefetto competente per territorio. Quali atti sono soggetti a legalizzazione? Sono soggetti a legalizzazione gli atti dello stato civile, dell'anagrafe e gli atti pubblici formati in uno Stato che devono essere prodotti nel territorio di un altro Stato. Per “atto straniero” si intende l'atto redatto e compilato all'estero da Autorità straniere, anche se in lingua italiana. Sotto questo profilo non è “straniero” l'atto redatto da Consolati e Ambasciate italiane all'estero, anche se le parti sono straniere. Quali sono i casi di esenzione dalla legalizzazione? L'obbligo della legalizzazione viene meno in alcuni casi stabiliti da leggi o accordi internazionali (art.33, ultimo comma, D.P.R. n.445/2000). Particolarmente significativa, in merito, è la Convenzione dell’Aja del 5 ottobre 1961, ratificata dall’Italia con la legge 20 dicembre 1966 n.1253, relativa all’abolizione della legalizzazione degli atti pubblici stranieri. L'elenco dei Paesi firmatari la Convenzione dell'Aja del 5 ottobre 1961 è disponibile anche cliccando qui (collegare i Paesi firmatari). L'apostille Gli Stati che aderiscono alla Convenzione dell’Aja sostituiscono la legalizzazione degli atti che rientrano nel suo ambito di applicazione e che devono essere prodotti sul suo territorio, con l’apposizione della apostille. Quest’ultima consiste in un’annotazione, rigidamente conforme al modello allegato alla Convenzione, che va apposta sull’originale del certificato straniero da parte dell’Autorità estera indicata come competente dalla legge di ratifica della Convenzione. L’apostille, come la legalizzazione, ha la funzione di attestare la veridicità della sottoscrizione e della qualifica legale del pubblico ufficiale straniero che ha rilasciato il documento, nonché l’autenticità del sigillo o del timbro apposto sull’atto. Paesi esenti da legalizzazione Sono esenti da legalizzazione gli atti redatti dai rappresentanti diplomatici e consolari dei seguenti Paesi: Austria, Cipro, Estonia, Francia, Germania, Gran Bretagna (e Isola di Man), Grecia, Irlanda, Italia, Liechtenstein, Lussemburgo, Malta, Moldova, Norvegia, Paesi Bassi, Polonia, Portogallo, Repubblica Ceca, Romania, Spagna, Svezia, Svizzera, Turchia ( Convenzione di Londra del 7 giugno 1968 ). Dal 28 marzo 2003 sono esenti da legalizzazione anche gli atti rilasciati dalla Polonia, in particolare gli atti riguardanti lo stato civile, la capacità o la situazione familiar"}
{"agreement_id": "c6980675-757f-4848-80ca-4bf397084f6d", "title_en": "Gemellaggi Italia-Cina - TuttoCina", "title_native": "Gemellaggi Italia-Cina - TuttoCina", "country": "IT", "subnational_party": "Roma", "cn_party": "Beijing", "type": "treaty", "sector": "culture", "date_signed": "1979-06-25", "date_effective": "1980-02-22", "status": "unknown", "status_basis": null, "jurisdiction_level": "municipal", "sources": ["https://www.bing.com/ck/a?!&&p=b4cd1ecf0be7bc82da14c643c33e1f05506dd5d7e71e1741176805dd5cbc1cc0JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=gemellaggio+Cina+site%3a.it&u=a1aHR0cHM6Ly93d3cudHV0dG9jaW5hLml0L2dlbWVsbGFnZ2ktaXRhbGlhLWNpbmEv&ntb=1"], "source_confidence": "low", "summary": "Gemellaggi Italia-Cina - TuttoCina Home Viaggiare in Cina Cina-Tour Da vedere in Cina I pagamenti nella RPC I corsi di centrOriente Lingua cinese Yoga On Zon Su – Riflessologia plantare cinese Medicina cinese Massaggio Tuina Moxa Massaggio thai Massaggio addominale coreano BOK BU 복부 Taijiquan (Ta...", "last_seen": "2025-09-27T18:57:33.135459", "notes": null, "raw_text": "Gemellaggi Italia-Cina - TuttoCina Home Viaggiare in Cina Cina-Tour Da vedere in Cina I pagamenti nella RPC I corsi di centrOriente Lingua cinese Yoga On Zon Su – Riflessologia plantare cinese Medicina cinese Massaggio Tuina Moxa Massaggio thai Massaggio addominale coreano BOK BU 복부 Taijiquan (Tai-chi) Qigong Sumi-e – Pittura a inchiostro di china Pilates Gyrokinesis Corso di Alchimia interna Decode Mindfulness Fengshui Tuttocina Home Tuttocina Lingua cinese Eventi sulla Cina Libri sulla Cina Clima Siti cinesi patrimonio dell’UNESCO Minoranze etniche Cinema cinese Musica Cinese Rivista Frammenti D’Oriente Rivista Mondo Cinese Simbologia e caratteri Storia Filosofia Letteratura Pittura cinese Di che segno sei Il tuo nome in cinese CentrOriente Seleziona una pagina Home Viaggiare in Cina Cina-Tour Da vedere in Cina I pagamenti nella RPC I corsi di centrOriente Lingua cinese Yoga On Zon Su – Riflessologia plantare cinese Medicina cinese Massaggio Tuina Moxa Massaggio thai Massaggio addominale coreano BOK BU 복부 Taijiquan (Tai-chi) Qigong Sumi-e – Pittura a inchiostro di china Pilates Gyrokinesis Corso di Alchimia interna Decode Mindfulness Fengshui Tuttocina Home Tuttocina Lingua cinese Eventi sulla Cina Libri sulla Cina Clima Siti cinesi patrimonio dell’UNESCO Minoranze etniche Cinema cinese Musica Cinese Rivista Frammenti D’Oriente Rivista Mondo Cinese Simbologia e caratteri Storia Filosofia Letteratura Pittura cinese Di che segno sei Il tuo nome in cinese CentrOriente Gemellaggi Italia-Cina Gemellaggi Italia–Cina: panoramica Ecco una selezione aggiornata (fino al 2024) dei principali gemellaggi tra città e regioni italiane e città cinesi , basata sui dati ufficiali del Consolato Generale della Repubblica Popolare Cinese a Milano: Città o Regione Italiana Controparte Cinese Anno Milano Shanghai 1979 Firenze Nanjing 1980 Venezia Suzhou 1980 Torino Shenyang 1985 Modena Benxi 1985 Bari Guangzhou 1986 Rimini Yangzhou 1999 Palermo Chengdu 1999 Siena Nantong 2020 Macerata Taicang (città della custodia dell’arte di Matteo Ricci) 2020 Viterbo / Caprarola Qingyang 2014 Approfondimenti su alcuni casi emblematici Milano – Shanghai (1979) Il primo gemellaggio tra una città europea e una della Repubblica Popolare Cinese, con forte vocazione culturale, economica e politica. Il rapporto è stato rilanciato durante gli anni delle Expo 2010 e 2015. Rimini – Yangzhou (1999, rinnovato nel 2024) Un legame storico che favorisce scambi turistici, culturali e commerciali tra il turismo balneare italiano e la tradizione cinese. Siena – Nantong (2020) Un gemellaggio recente, con forte componente culturale ed economica, impegnato anche nella cooperazione durante la pandemia. Altri gemellaggi degni di nota Oltre ai casi più noti, molte altre città italiane hanno stabilito legami con controparti cinesi, tra cui: Parma – Shijiazhuang Brescia – Shenzhen Prato – Changzhou Treviso – Shaanxi Bergamo – Bengbu / Zibo Pisa – Hangzhou Pompei – Xi’an Bolzano – Zhangjiakou (e molti altri, soprattutto tra le province italiane e regioni in Cina) In sintesi I gemellaggi tra città italiane e città cinesi sono numerosi e riflettono una rete di collaborazioni in crescita, spaziando da quelle culturali a quelle economiche, turistiche e scientifiche. La mappa qui sopra è un bel punto di partenza per visualizzare questi legami. Città gemellate Cina- Italia (dati del consolato della RPC a Milano) Aggiornamento al 06/05/2024 Città cinesi Città italiane Data dell’accordo Shanghai Milano 1979-6-25 Nanjing Firenze 1980-2-22 Suzhou Venezia 1980-3-24 Guangxi Sicilia 1982-6-14 Shenyang Torino 1985-2-12 Benxi Modena 1985-3-7 Tianjin Lombardia 1985-5-9 Qinghuangdao Pesaro 1985-11-5 Guangzhou Bari 1986-11-12 Changzhou Prato 1986-6-6 Liaoning Emilia-Romagna 1987-5-29 Shijiangzhuang Parma 1987-9-22 Wuhu Pavia 1988-1-25 Hebei Veneto 1988-5-17 Handan Padova 1988-5-18 Henan Puglia 1988-6-3 Shaanxi Treviso 1988-7-20 Bengbu Bergamo 1988-9-6 Sichuan Piemonte 1990-2-27 Shenzhen Brescia 1991-11-12 Shandong Marche 1992-7-8 Shanxi Abruzzo 1992-9-16 Jiangsu Toscana 1992-9-18 Yancheng Chieti 1992-10-1 Weihai Biella 1993-10-28 Yuncheng Lanciano 1995-9-20 Shaanxi Umbria 1995-11-29 Xinji Solofra 1997-8-19 Fujian Napoli 1998-6-12 Panzhihua Terni 1997-3-10 Beijing Roma 1998-5-28 Jiangsu Veneto 1998-6-22 Yangzhou Rimini 1999-3-16 Nantong Civitavecchia 1999-12-1 Chengdu Palermo 1999-12-3 Taicang Rosolina 2000-2-23 Huaiyin Lucca 2000-9-27 Dafeng Ascoli-Piceno 2000-10-20 Suqian Brindisi 2001-10-25 Chaohu Latina 2002-01-25 Tai’an Torino 2002-04-12 Yunnan Lodi 2002-06-08 Wenzhou Prato 2002-10-13 Ningxia Latina 2002-10-24 Ningxia Campania 2004-09-02 Wuxi Vicenza 2006-01-25 Harbin Riccione 2006-07-19 Dali Carrara 2006-11-24 Xi’an Pompei 2007-10-13 Zibo Bergamo 2007-11-19 Zhangjiakou Bolzano 2007-11-23 Jiangyin Tortona 2007-05-29 Ningbo Firenze 2008-09-25 Hangzhou Pisa 2008-10-17 Guangdong Puglia 2011-06-15 Jiamusi Avellino 2011-06-27 Hainan Sardegna 2011-10-13 Ganzhou Canelli 2012-06-29 Jingdez"}
{"agreement_id": "1d7047d1-1417-4566-8fe9-c86f03e60e06", "title_en": "Verona e Hangzhou: Un Gemellaggio Rafforzato", "title_native": "Verona e Hangzhou: Un Gemellaggio Rafforzato", "country": "IT", "subnational_party": "Roma", "cn_party": "Shanghai", "type": "MoU", "sector": "sports", "date_signed": null, "date_effective": null, "status": "unknown", "status_basis": null, "jurisdiction_level": "municipal", "sources": ["https://www.bing.com/ck/a?!&&p=5ecc53e3c2de454d3ee0b3ea49da2d04b15a37ea807e9e3de74d4af019ef12daJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=gemellaggio+Cina+site%3a.it&u=a1aHR0cHM6Ly93d3cudmVyb25hc2VyYS5pdC9hdHR1YWxpdGEvdG9tbWFzaS1jaW5hLWhhbmd6aG91LWdlbWVsbGFnZ2lvLmh0bWw&ntb=1"], "source_confidence": "low", "summary": "Verona e Hangzhou: Un Gemellaggio Rafforzato Domenica, 28 Settembre 2025 Nuvoloso o molto nuvoloso Abbonati Aggiorna piano Accedi VIDEO DEL GIORNO La Bottega dei Talenti da Verona all'Italia nel segno dell'inclusione, siglato protocollo d'intesa.  Fontana: «La diversità è risorsa» Attualità Tomma...", "last_seen": "2025-09-27T18:57:36.406342", "notes": null, "raw_text": "Verona e Hangzhou: Un Gemellaggio Rafforzato Domenica, 28 Settembre 2025 Nuvoloso o molto nuvoloso Abbonati Aggiorna piano Accedi VIDEO DEL GIORNO La Bottega dei Talenti da Verona all'Italia nel segno dell'inclusione, siglato protocollo d'intesa. Fontana: «La diversità è risorsa» Attualità Tommasi in Cina consolida il gemellaggio con Hangzhou Tra i vari appuntamenti, il sindaco ha partecipato anche all'apertura ufficiale di uno spazio espositivo di oltre 1.000 metri quadrati in cui sono raccontati la storia del gemellaggio e i legami culturali tra Hangzhou e Verona La Redazione 13 settembre 2025 17:00 Facebook WhatsApp Condividi Il sindaco Damiano Tommasi in Cina con Huang Haifeng e la console generale a Shangai Tiziana D'Angelo Un viaggio per consolidare un’amicizia internazionale e aprire nuove prospettive di collaborazione. Il sindaco di Verona Damiano Tommasi, accompagnato dal consigliere delegato ai rapporti internazionali Francesco Fasoli, si è recato a Hangzhou, città cinese gemellata con Verona dal 2019, in occasione dell'International Day, anniversario del G20 ospitato otto anni fa. La missione è stata sostenuta dalla viceambasciatrice italiana a Pechino Cristina Carenza e dalla console generale a Shanghai Tiziana D’Angelo ed ha rappresentato un ulteriore passo avanti nel rapporto tra le due città, entrambe patrimonio Unesco. Momento centrale della visita è stata l’apertura ufficiale dell'Hangzhou-Verona Exchange Exhibition Hall, alla presenza di Tommasi e di Liu Fei, presidente del comitato municipale del Pcc di Hangzhou. Lo spazio espositivo di oltre 1.000 metri quadrati racconta la storia del gemellaggio e i legami culturali tra le due città, mettendo a confronto le rispettive tradizioni romantiche: Romeo e Giulietta per Verona e la leggenda di Liang Shanbo e Zhu Yingtai per Hangzhou. La cerimonia è stata impreziosita da un’esibizione di arie tratte dall'Aida. «Questi risultati rappresentano un ulteriore passo avanti nella cooperazione tra istituzioni italiane e cinesi», ha commentato la console D’Angelo, sottolineando il valore dei gemellaggi tra siti Unesco. «Verona dal 2000 è patrimonio Unesco - ha ricordato Tommasi - e il legame con Hangzhou, e con il suo West Lake Cultural Landscape, consolida la nostra amicizia. Essere custodi di siti patrimonio dell’umanità ci impone di dare continuità all’impegno, favorendo il dialogo internazionale e lo scambio di buone pratiche». Il sindaco ha citato anche le collaborazioni già avviate, come la tappa di Vinitaly Roadshow a Hangzhou nel 2023, che sarà ripetuta nel 2026, e il contributo di realtà scaligere come Fondazione Arena e Veronafiere. Per il consigliere Fasoli, il gemellaggio «deve evolversi con il coinvolgimento di ulteriori attori della società civile». L’obiettivo è inserire formalmente nel protocollo di gemellaggio la collaborazione tra l'università di Verona e l'Hangzhou City University. La delegazione ha incontrato autorità locali, rappresentanti del mondo accademico e istituzioni culturali. Particolare attenzione è stata riservata al settore universitario, con la partecipazione di oltre 20 studenti veronesi del dipartimento di lingue e letterature straniere, guidati dalla professoressa Roberta Facchinetti. Sul fronte dell'innovazione, la delegazione veronese ha visitato il Future Sci-Tech City Exhibition Center, hub tecnologico nato dalla collaborazione tra il governo locale e Alibaba, e il National Wetland Museum. E non sono mancati momenti dedicati alla cultura tradizionale, come il Huqingyutang Museum of Traditional Chinese Medicine, e alla storia antica, con il Liangzhu Museum, testimonianza di 5.000 anni di civiltà cinese. In uno degli incontri istituzionali più rilevanti, alla presenza del ministro Huang Haifeng e di Liu Fei, è stato ribadito l’impegno di Hangzhou nello sviluppo dell’innovazione e nella promozione degli scambi internazionali, definendo l’International Day un “ponte strategico” per la crescita condivisa. La missione si è conclusa con la visita al West Lake, patrimonio Unesco, e allo Zhejiang Professional Football Club, dove Tommasi ha ricordato due appuntamenti imminenti per Verona: il 22 febbraio la cerimonia di chiusura dei Giochi Olimpici Invernali e il 6 marzo l’apertura della Paralimpiade invernale all’Arena. © Riproduzione riservata Facebook Twitter WhatsApp Email Condividi La Redazione 13 settembre 2025 17:00 Facebook WhatsApp Condividi Si parla di cina damiano tommasi Hangzhou visita I più letti 1. Centro storico Per la prima volta pubblicato un bando di concorso valido per tre Comuni: Verona, Vicenza e Padova 2. Attualità Grandinata nel Veronese, colpite coltivazioni di mele, kiwi e uva 3. Veronetta Maxi cantiere di Veronetta, gli incovenienti non fermano i lavori ma si rivelano «opportunità di riqualificazione» 4. Centro storico Una nuova manifestazione a Verona per supportare la Global Sumud Flotilla dopo l'ultimo attacco con i droni 5. Borgo Roma La giunta di Verona approva il progetto di rigenerazione del"}
{"agreement_id": "12caaea2-c432-45a6-b516-b27dd24552ac", "title_en": "Torino, Settimo e Castellamonte spalancano le porte a Wenzhou: accordi, gemellaggi e affari tra Italia e Cina  - Giornale La Voce", "title_native": "Torino, Settimo e Castellamonte spalancano le porte a Wenzhou: accordi, gemellaggi e affari tra Italia e Cina  - Giornale La Voce", "country": "IT", "subnational_party": "Torino", "cn_party": null, "type": "treaty", "sector": "culture", "date_signed": "2007-05-22", "date_effective": "2008-06-25", "status": "unknown", "status_basis": null, "jurisdiction_level": "municipal", "sources": ["https://www.bing.com/ck/a?!&&p=81c43b4c0f30f2f4d7b0e433964231de11dacabaa1062c63275921454a5d04c1JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=gemellaggio+Cina+site%3a.it&u=a1aHR0cHM6Ly93d3cuZ2lvcm5hbGVsYXZvY2UuaXQvbmV3cy9hdHR1YWxpdGEvNjMwNDk1L3Rvcmluby1zZXR0aW1vLWUtY2FzdGVsbGFtb250ZS1zcGFsYW5jYW5vLWxlLXBvcnRlLWEtd2VuemhvdS1hY2NvcmRpLWdlbWVsbGFnZ2ktZS1hZmZhcmktdHJhLWl0YWxpYS1lLWNpbmEuaHRtbA&ntb=1"], "source_confidence": "low", "summary": "Torino, Settimo e Castellamonte spalancano le porte a Wenzhou: accordi, gemellaggi e affari tra Italia e Cina  - Giornale La Voce Questo sito utilizza cookie di profilazione, propri o di altri siti, per inviare messaggi pubblicitari mirati.  Se vuoi saperne di più o negare il consenso a tutti o a...", "last_seen": "2025-09-27T18:57:40.536209", "notes": null, "raw_text": "Torino, Settimo e Castellamonte spalancano le porte a Wenzhou: accordi, gemellaggi e affari tra Italia e Cina  - Giornale La Voce Questo sito utilizza cookie di profilazione, propri o di altri siti, per inviare messaggi pubblicitari mirati. Se vuoi saperne di più o negare il consenso a tutti o ad alcuni cookie clicca qui . Se accedi a un qualunque elemento sottostante questo banner acconsenti all’uso dei cookie. Ok Pagina Facebook Pagina Twitter Pagina Instagram Canale Youtube Feed Rss Cerca AGGIORNAMENTI Scarica l'app scopri cosa fare EVENTI & APPUNTAMENTI Resta aggiornato NEWSLETTER Edicola Digitale Shop Ultime Notizie Ed. Chivasso In provincia di Vercelli Ed. Ciriè Ed. Settimo Ed. Ivrea Cronaca Attualità Dossier Elezioni Ivrea 2023 Omicidio Chivasso Deposito nucleare Il ritorno della 'Ndrangheta' Italvolt Sanità Sport Universo Sportivo Extra Juve - Toro Atletica Leggera Basket Twirling Calcio Calcio a 5 Golf Tennis Nuoto Motori Judo Bocce Pallapugno Boxe Volley Altri Sport Baseball Arti Marziali Biliardo Beach Volley Crossfit Danza Sportiva Football Americano Ginnastica Artistica Ginnastica Ritmica Pattinaggio A Rotelle Pattinaggio Artistico Scacchi Scherma Sci Sport Equestri Tiro con L'arco Triathlon Storie di sport Vetrine Aziende Costume e Società Cucina Cucina Mon Amour Gialli italiani Il medico risponde L'avvocato risponde La Voce degli Animali Nel salotto di Simonetta Olivetti delle Meraviglie Passione Cinema Per chi suona la campana Quel Nientologo di Volpatto Sondaggi Turismo Voci dal carcere Necrologie Home Ultime Notizie Ed. Chivasso In provincia di Vercelli Ed. Ciriè Ed. Settimo Ed. Ivrea Cronaca Attualità Dossier Elezioni Ivrea 2023 Omicidio Chivasso Deposito nucleare Il ritorno della 'Ndrangheta' Italvolt Sanità Vetrine Aziende Costume e Società Cucina Cucina Mon Amour Gialli italiani Il medico risponde L'avvocato risponde La Voce degli Animali Nel salotto di Simonetta Olivetti delle Meraviglie Passione Cinema Per chi suona la campana Quel Nientologo di Volpatto Sondaggi Turismo Voci dal carcere Dai Comuni > Giornale La Voce > Attualità Attualità Torino, Settimo e Castellamonte spalancano le porte a Wenzhou: accordi, gemellaggi e affari tra Italia e Cina Delegazione cinese ricevuta nella sede della Città metropolitana: firmato un memorandum con Settimo, focus su automotive, turismo e ceramica, con l’obiettivo di costruire nuove opportunità di cooperazione internazionale Manuel Cartosio Email: manuelcartosio@giornalelavoce.it 25 Settembre 2025 - 09:59 il sindaco di Castellamonte Pasquale Mazza con il sindaco cinese La Città metropolitana di Torino ha fatto da cornice a un incontro che va ben oltre il cerimoniale. Torino, Settimo Torinese e Castellamonte hanno accolto una delegazione proveniente da Wenzhou , antica e dinamica città del sud-est della Cina che conta circa dieci milioni di abitanti ed è considerata la culla della maggior parte della comunità cinese oggi radicata in Piemonte. Una comunità che, nel corso degli anni, ha intrecciato il proprio destino con quello del territorio torinese, contribuendo in modo significativo alla sua crescita economica, sociale e culturale. A guidare la delegazione il sindaco Wenjie Zhang , accompagnato da Deting Yang , sindaco di Wencheng , una delle cinque contee della prefettura di Wenzhou. Ad accoglierli, il vicesindaco metropolitano Jacopo Suppo , la vicesindaca di Torino Michela Favaro , la sindaca di Settimo Elena Piastra , il sindaco di Castellamonte Pasquale Mazza e il presidente del Consiglio comunale di Settimo Torinese Luca Rivoira . Un parterre istituzionale che ha voluto sottolineare il valore politico e simbolico della giornata: rinsaldare legami di amicizia e aprire nuove prospettive di collaborazione, soprattutto in campo economico e culturale. «È per noi un grande privilegio accogliere per la prima volta a Torino il Sindaco di Wenzhou, accompagnato da una qualificata delegazione – ha sottolineato la vicesindaca Michela Favaro –. Torino ha una relazione speciale con la comunità cinese proveniente da Wenzhou, che rappresenta la quasi totalità della comunità cinese residente qui. Una comunità che ha dato un contributo essenziale allo sviluppo della città e che costituisce un ponte prezioso fra i nostri due popoli». Favaro ha ricordato anche la visita della delegazione al Politecnico di Torino , in particolare al CARS Polito , centro d’avanguardia per la ricerca automotive. Un punto di contatto naturale: Wenzhou è leader mondiale nella componentistica auto e questo settore, considerato strategico, potrebbe generare nuove sinergie industriali e tecnologiche tra Italia e Cina. Il vicesindaco metropolitano Jacopo Suppo ha invece posto l’accento sul significato politico dell’incontro. «Abbiamo bisogno di rafforzare le alleanze fra città e dare segnali di pace. In un mondo attraversato da crisi e incertezze, la cooperazione internazionale resta un pilastro fondamentale» , ha dichiarato, aprendo anche alla dimensione turistica con un invito a sco"}
{"agreement_id": "7bdbb5ff-1eda-408d-b08e-ec91d7f852a0", "title_en": "L'Accordo Comprensivo sugli Investimenti tra Unione Europea e Cina (CAI): origine, sviluppi e declino.", "title_native": "L'Accordo Comprensivo sugli Investimenti tra Unione Europea e Cina (CAI): origine, sviluppi e declino.", "country": "IT", "subnational_party": null, "cn_party": null, "type": "treaty", "sector": "investment", "date_signed": null, "date_effective": null, "status": "unknown", "status_basis": null, "jurisdiction_level": "institution", "sources": ["https://www.bing.com/ck/a?!&&p=8b61c8afe42133d31412859e3c6ec55c5f19847a77bf9c7aabd92d0e54ed3969JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3aunive.it+Cina+accordo&u=a1aHR0cHM6Ly91bml0ZXNpLnVuaXZlLml0L2hhbmRsZS8yMC41MDAuMTQyNDcvMjU4NDI&ntb=1"], "source_confidence": "low", "summary": "L'Accordo Comprensivo sugli Investimenti tra Unione Europea e Cina (CAI): origine, sviluppi e declino.  Attenzione: i dati modificati non sono ancora stati salvati.  Per confermare inserimenti o cancellazioni di voci è necessario confermare con il tasto SALVA/INSERISCI in fondo alla pagina", "last_seen": "2025-09-27T18:57:50.228748", "notes": null, "raw_text": "L'Accordo Comprensivo sugli Investimenti tra Unione Europea e Cina (CAI): origine, sviluppi e declino. Attenzione: i dati modificati non sono ancora stati salvati. Per confermare inserimenti o cancellazioni di voci è necessario confermare con il tasto SALVA/INSERISCI in fondo alla pagina"}
{"agreement_id": "831ce790-afd0-446c-b488-3a41bb05a63e", "title_en": "Polimi Chinese Campus - polimi", "title_native": "Polimi Chinese Campus - polimi", "country": "IT", "subnational_party": "Milano", "cn_party": "China", "type": "treaty", "sector": "sports", "date_signed": null, "date_effective": null, "status": "unknown", "status_basis": null, "jurisdiction_level": "municipal", "sources": ["https://www.bing.com/ck/a?!&&p=cb0393104a7ebf14c15a240ca4e87f784f0ee30e412348b04f4e0d8032fb394aJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3apolimi.it+Cina+memorandum&u=a1aHR0cHM6Ly93d3cucG9saW1pLml0L2VuL2NhbXB1cy1lLXNlcnZpemkvaW50ZXJuYXRpb25hbC1tb2JpbGl0eS9zdHVkeS1hYnJvYWQvdGhlLW9wcG9ydHVuaXRpZXMvc3BlY2lhbC1wcm9qZWN0cy9wb2xpbWktY2hpbmVzZS1jYW1wdXM&ntb=1"], "source_confidence": "low", "summary": "Polimi Chinese Campus - polimi Skip to main content Skip to page footer IT EN Access Online services Skip to Content (Press Enter) The Politecnico Explore The Politecnico Learn more Passion for innovation at the service of the development of society and territory News About Polimi Politecnico di ...", "last_seen": "2025-09-27T18:58:29.006017", "notes": null, "raw_text": "Polimi Chinese Campus - polimi Skip to main content Skip to page footer IT EN Access Online services Skip to Content (Press Enter) The Politecnico Explore The Politecnico Learn more Passion for innovation at the service of the development of society and territory News About Polimi Politecnico di Milano History Governance Our figures University projects International relations Calls and competitions Communication Contacts Politecnico Structures Schools Campuses Departments Virtual Tour Official documents Strategic documents Statute and Regulations Albo ufficiale Press releases Education Explore our Education Learn more Multidisciplinary training, in step with innovation and the world of work CURRICULAR EDUCATIONAL OFFER Laurea programmes Laurea magistrale programmes High-level training courses Education beyond graduation OTHER EDUCATIONAL OPPORTUNITIES Passion in action Moocs - Polimi Open Knowledge Towards your future career Language courses The schools Architecture Urban Planning Construction Engineering Design Civil, Environmental and Land Management Engineering Industrial and Information Engineering Other resources WeBeep Libreria Zero Degree programme Search a Lecturer Search a course PhD Explore our offer of PhD Learn more The highest level expected by the university system PhD Programmes Prospective PhD candidates Current PhD candidates PhD and Research Industrial PhD Visit PhD School Visit the website Research Explore our Research Learn more Advanced and fundamental research activities as well as industrial applications and innovation News How we do research at Politecnico Research projects Il PNRR e il Politecnico Partnerships with companies (JRP) Technology Transfer Departments Laboratories Contacts Focus on Polimi AI 50 years at the forefront of AI research More Magazine Frontiere Journey into the world of research Go Sustainable development Explore the Sustainable development Learn more Our commitment to the well-being of people and the community Inclusion and equal opportunities Sustainable research Sustainability in teaching Right to education Innovation and social responsibility Environment Libreria Zero Go Change Go Other resources PoliSocial Award Città Studi Campus Sostenibile ViviPolimi Campus & services Explore our Campus & services Learn more Services and opportunities to foster the growth of our students SERVICES FOR STUDY Libraries and archives Spaces and study areas ICT Services Print Centres Modelling LIVING THE CAMPUS Student accommodation Canteens and cafes Sport and leisure Merchandising Prevention and Protection OPPORTUNITIES International Mobility Equal opportunities and inclusion Psychological wellbeing Conventions and benefits Work and collaborations Utilities Lockers Lost and found Insurance policies Health service and medical emergency Recycling and waste management Request maintenance People Prospective students Students Alumni Faculty and Researchers International Faculty Staff Companies Press Work with us Explore information for Prospective students Learn more Find out how to join the Politecnico di Milano community News Why Politecnico di Milano Programmes Tools for your study choice Student life Toward the world of careers How to apply Costs and scholarships Transfers and other specific cases Contacts Apply to Polimi as Exchange student (incoming) Explore Services and opportunities Student accommodation Conventions and benefits Equal opportunities and inclusion Sport and leisure Explore information for Students Learn more All aspects of students' university life Notices After the enrolment Tuition fees, scholarships and financial aid Study Plan and OFA Didactic Activities and Degree Examination Language requirements Special cases Calendar and deadlines Certificates and forms Contacts Student Ombuds Office Representatives and Associations Opportunities International Mobility More resources Admission to laurea magistrale Health service and medical emergency Explore information for Alumni Learn more Become part of the Alumni network of Politecnico di Milano Alumni Community The events Contacts and FAQs Visit Alumni website Go Explore information for Faculty and Researchers Learn more The opportunities to join our team of lecturers and researchers Scientific rigor and creativity Structures and services for innovation Interdisciplinarity and international dimension Learning development Welfare Inclusion and sustainability Calls and competitions Other resources Integrity and beyond Intranet di Ateneo Normativa di Ateneo Visit Prevention and Protection Service Explore information for International Faculty Learn more Scientific rigor and creativity Structures and services for innovation Interdisciplinarity and international dimension Learning development Welfare Sustainability and inclusion Hospitality and living Professors Tenure-track researchers Visiting professors Call for expression of interest Other resources Integrity and beyond Intranet di Ateneo Normativa di Ateneo Exp"}
{"agreement_id": "9c9f9852-0795-4d77-923d-e6b0285271d7", "title_en": "International Mobility - polimi", "title_native": "International Mobility - polimi", "country": "IT", "subnational_party": "Milano", "cn_party": null, "type": "treaty", "sector": "sports", "date_signed": null, "date_effective": null, "status": "unknown", "status_basis": null, "jurisdiction_level": "municipal", "sources": ["https://www.bing.com/ck/a?!&&p=df29ac52f75106ef19cac1783b619dbaaf57bb4d039af75477b40a06af4df1edJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3apolimi.it+Cina+memorandum&u=a1aHR0cHM6Ly93d3cucG9saW1pLml0L2VuL2NhbXB1cy1lLXNlcnZpemkvaW50ZXJuYXRpb25hbC1tb2JpbGl0eQ&ntb=1"], "source_confidence": "low", "summary": "International Mobility - polimi Skip to main content Skip to page footer IT EN Access Online services Skip to Content (Press Enter) The Politecnico Explore The Politecnico Learn more Passion for innovation at the service of the development of society and territory News About Polimi Politecnico di...", "last_seen": "2025-09-27T18:58:31.981022", "notes": null, "raw_text": "International Mobility - polimi Skip to main content Skip to page footer IT EN Access Online services Skip to Content (Press Enter) The Politecnico Explore The Politecnico Learn more Passion for innovation at the service of the development of society and territory News About Polimi Politecnico di Milano History Governance Our figures University projects International relations Calls and competitions Communication Contacts Politecnico Structures Schools Campuses Departments Virtual Tour Official documents Strategic documents Statute and Regulations Albo ufficiale Press releases Education Explore our Education Learn more Multidisciplinary training, in step with innovation and the world of work CURRICULAR EDUCATIONAL OFFER Laurea programmes Laurea magistrale programmes High-level training courses Education beyond graduation OTHER EDUCATIONAL OPPORTUNITIES Passion in action Moocs - Polimi Open Knowledge Towards your future career Language courses The schools Architecture Urban Planning Construction Engineering Design Civil, Environmental and Land Management Engineering Industrial and Information Engineering Other resources WeBeep Libreria Zero Degree programme Search a Lecturer Search a course PhD Explore our offer of PhD Learn more The highest level expected by the university system PhD Programmes Prospective PhD candidates Current PhD candidates PhD and Research Industrial PhD Visit PhD School Visit the website Research Explore our Research Learn more Advanced and fundamental research activities as well as industrial applications and innovation News How we do research at Politecnico Research projects Il PNRR e il Politecnico Partnerships with companies (JRP) Technology Transfer Departments Laboratories Contacts Focus on Polimi AI 50 years at the forefront of AI research More Magazine Frontiere Journey into the world of research Go Sustainable development Explore the Sustainable development Learn more Our commitment to the well-being of people and the community Inclusion and equal opportunities Sustainable research Sustainability in teaching Right to education Innovation and social responsibility Environment Libreria Zero Go Change Go Other resources PoliSocial Award Città Studi Campus Sostenibile ViviPolimi Campus & services Explore our Campus & services Learn more Services and opportunities to foster the growth of our students SERVICES FOR STUDY Libraries and archives Spaces and study areas ICT Services Print Centres Modelling LIVING THE CAMPUS Student accommodation Canteens and cafes Sport and leisure Merchandising Prevention and Protection OPPORTUNITIES International Mobility Equal opportunities and inclusion Psychological wellbeing Conventions and benefits Work and collaborations Utilities Lockers Lost and found Insurance policies Health service and medical emergency Recycling and waste management Request maintenance People Prospective students Students Alumni Faculty and Researchers International Faculty Staff Companies Press Work with us Explore information for Prospective students Learn more Find out how to join the Politecnico di Milano community News Why Politecnico di Milano Programmes Tools for your study choice Student life Toward the world of careers How to apply Costs and scholarships Transfers and other specific cases Contacts Apply to Polimi as Exchange student (incoming) Explore Services and opportunities Student accommodation Conventions and benefits Equal opportunities and inclusion Sport and leisure Explore information for Students Learn more All aspects of students' university life Notices After the enrolment Tuition fees, scholarships and financial aid Study Plan and OFA Didactic Activities and Degree Examination Language requirements Special cases Calendar and deadlines Certificates and forms Contacts Student Ombuds Office Representatives and Associations Opportunities International Mobility More resources Admission to laurea magistrale Health service and medical emergency Explore information for Alumni Learn more Become part of the Alumni network of Politecnico di Milano Alumni Community The events Contacts and FAQs Visit Alumni website Go Explore information for Faculty and Researchers Learn more The opportunities to join our team of lecturers and researchers Scientific rigor and creativity Structures and services for innovation Interdisciplinarity and international dimension Learning development Welfare Inclusion and sustainability Calls and competitions Other resources Integrity and beyond Intranet di Ateneo Normativa di Ateneo Visit Prevention and Protection Service Explore information for International Faculty Learn more Scientific rigor and creativity Structures and services for innovation Interdisciplinarity and international dimension Learning development Welfare Sustainability and inclusion Hospitality and living Professors Tenure-track researchers Visiting professors Call for expression of interest Other resources Integrity and beyond Intranet di Ateneo Normativa di Ateneo Ex"}
{"agreement_id": "fda9da7b-8830-475f-9418-c8da2871bc2b", "title_en": "China Scholarship Council (CSC) - Dottorati di Ricerca", "title_native": "China Scholarship Council (CSC) - Dottorati di Ricerca", "country": "IT", "subnational_party": "Milano", "cn_party": "China", "type": "treaty", "sector": "sci_tech", "date_signed": null, "date_effective": null, "status": "unknown", "status_basis": null, "jurisdiction_level": "municipal", "sources": ["https://www.bing.com/ck/a?!&&p=c9921dfa90046870c8e0fb5d8a3345e0cb19346bb023b2df2a839c415fb46a01JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3apolimi.it+Cina+memorandum&u=a1aHR0cHM6Ly93d3cuZG90dG9yYXRvLnBvbGltaS5pdC9lbi9wcm9zcGVjdGl2ZS1waGQtY2FuZGlkYXRlcy9pbnRlcm5hdGlvbmFsLWFncmVlbWVudHMvY2hpbmEtc2Nob2xhcnNoaXAtY291bmNpbC1jc2M&ntb=1"], "source_confidence": "low", "summary": "China Scholarship Council (CSC) - Dottorati di Ricerca Skip to main content ITA ENG PhD Programmes Architecture Design Engineering Prospective PhD Candidates Before applying How to apply Deadlines After applying #ASKASTUDENT- PhD Discover Politecnico Calls and Regulations Scholarships Single cour...", "last_seen": "2025-09-27T18:58:35.363411", "notes": null, "raw_text": "China Scholarship Council (CSC) - Dottorati di Ricerca Skip to main content ITA ENG PhD Programmes Architecture Design Engineering Prospective PhD Candidates Before applying How to apply Deadlines After applying #ASKASTUDENT- PhD Discover Politecnico Calls and Regulations Scholarships Single courses International Agreements Current PhD Candidates Coming to Italy First steps @ Polimi During the PhD Ending your PhD After the PhD Research Interdisciplinary proposals Visiting periods and Stages Double and Joint PhD Polimi Joint Research Platform Scientific Research @ Polimi Patents / Technology Transfer Industrial PhD Executive PhD Higher Apprenticeship Information for Companies Recruiting our PhDs PhD School Board of directors Council Reference Committee PhD Representatives PhD Coordinators Administration offices PhD level courses Academic recognition of a foreign PhD degree Tools Sitemap Online Services ITA ENG You are here: Home Prospective PhD Candidates International Agreements China Scholarship Council (CSC) China Scholarship Council (CSC) Applicant information Applying to the Politecnico di Milano as a Full Doctoral Student for CSC applicants Deadline Contacts Applicant information The University Politecnico di Milano (POLIMI) has signed an agreement with the China Scholarship Council (CSC) to receive applications from excellent Chinese scholars who will be applying for CSC scholarships. The Politecnico di Milano offers programmes in Engineering, Architecture, and Design, and it is highly ranked among the world top universities in all these areas: in the QS 2024 Ranking by subject Politecnico is the 23 rd university in the world for Engineering & Technology:, the 7 th university in the world for both Art & Design and Architecture/Built Environment. It is among the first 20 universities in the world for Civil & Structural Engineering; Electrical & Electronic Engineering; Mechanical, Aeronautical & Manufacturing Engineering, Petroleum Engineering. And among the first 50 in the world for Computer Science & Information Systems; Data Science & AI; Chemical Engineering; Materials Science; Mathematics.  It is located in Milan, Italy, in a highly developed industrial area in Northern Italy. Applying to the Politecnico di Milano as a Full Doctoral Student for CSC applicants The candidates, with Chinese citizenship, interested in CSC grants, and who plan to apply to POLIMI, will have to submit their application to get an offer of admission to the Politecnico di Milano PhD program, following the procedure below.  Applications will be accepted from 13th November 2024 . This process is only open to new PhD Candidates who wish to do a Full PhD at the Politecnico. It does not include already enroled PhD Candidates or Visiting students. Determine which doctoral program you'd like to apply to and visit their website to learn more. Information about PhD programmes at the Politecnico di Milano can be found at the following page: PhD programmes . Collect the required transcripts and university level diplomas (pdf of the original and  a translation in Italian or English) and reference letters Investigate potential supervisors in the graduate program you intend to apply to. Many graduate programs recommend that before applying, you make contact via email with a faculty member in the department under whose mentorship you would like to study. This person may be able to support your application in the selection process. When you have the support of a supervisor, complete the application form Send an email with the following documents, related to your application, to the address associated with the PhD programme of your choice (you will find the email address in the form above): your CV, including date of birth and postal address (please send your CV according to the format CV Template your transcripts (marksheets) and university level diplomas (pdf of the original and a translation in Italian or English), please ensure these transcripts, diplomas and translations are in a separate pdf to the other documents.  In the preadmission phase, translations can be informal, a legalized translation will be requested if admitted with the scholarship. If still attending a Master’s, we need a statement from your university attesting to your enrolment and expected completion date. your research proposal, an example can be found here a short motivation statement (max. 2500 characters) reference letter(s) (optional) including evidence of support from potential supervisor if available if already available, transcript of English certification according to the admission requirements identity document Once you have received an offer of admission from the Politecnico di Milano, apply to the CSC doctoral scholarship program. Please note: The offer of admission will grant a tuition fee waiver, under the agreement between the Politecnico di Milano and CSC The offer of admission will be conditional to the awarding of the CSC grant. Candidates interested"}
{"agreement_id": "1916ccb5-3750-4554-b750-f10d97702e20", "title_en": "List of Deliverables of the Second Belt and Road Forum for International Cooperation_Ministry of Foreign Affairs of the People's Republic of China", "title_native": "List of Deliverables of the Second Belt and Road Forum for International Cooperation_Ministry of Foreign Affairs of the People's Republic of China", "country": "IT", "subnational_party": "Roma", "cn_party": "People's Republic of China", "type": "MoU", "sector": "culture", "date_signed": null, "date_effective": null, "status": "unknown", "status_basis": null, "jurisdiction_level": "national", "sources": ["https://www.bing.com/ck/a?!&&p=77000e79fdfb9f2e2195d9776540e81095c540e59adbafc58a840b592cdb2ffcJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=Italy+agreement+site%3afmprc.gov.cn&u=a1aHR0cHM6Ly93d3cuZm1wcmMuZ292LmNuL2VuZy4venkvZ2IvMjAyNDA1L3QyMDI0MDUzMV8xMTM2NzM4Mi5odG1s&ntb=1"], "source_confidence": "low", "summary": "List of Deliverables of the Second Belt and Road Forum for International Cooperation_Ministry of Foreign Affairs of the People's Republic of China IPC Visas English EN 简体中文 Français Русский Español عربي Ministry of Foreign Affairs People’s Republic of China The Ministry Main Responsibilities The ...", "last_seen": "2025-09-27T18:58:43.348684", "notes": null, "raw_text": "List of Deliverables of the Second Belt and Road Forum for International Cooperation_Ministry of Foreign Affairs of the People's Republic of China IPC Visas English EN 简体中文 Français Русский Español عربي Ministry of Foreign Affairs People’s Republic of China The Ministry Main Responsibilities The Minister Principal Officials Departments Related Agencies News Top Stories Speeches Diplomatic Schedule New Ambassadors MFA News Spokesperson’s Remarks News from Overseas Missions Resources Communiqués Foreign Policies In Focus Diplomatic History Diplomatic Figures Protocol Affairs Overseas Missions Chinese Embassies Chinese Consulates General Chinese Missions to International Organizations and Representative Offices Abroad Countries and Regions Asia Africa Europe North America South America Oceania ABOUT CHINA HOME THE MINISTRY Main Responsibilities The Minister Principal Officials Departments Related Agencies NEWS Top Stories Speeches Diplomatic Schedule New Ambassadors MFA News Spokesperson’s Remarks News from Overseas Missions RESOURCES Communiqués Foreign Policies In Focus Diplomatic History Diplomatic Figures Protocol Affairs OVERSEAS MISSIONS Chinese Embassies Chinese Consulates General Chinese Missions to International Organizations and Representative Offices Abroad COUNTRIES AND REGIONS Asia Africa Europe North America South America Oceania ABOUT CHINA Home Resources Communiqués List of Deliverables of the Second Belt and Road Forum for International Cooperation Updated: April 27, 2019 18:10 China hosted the Second Belt and Road Forum for International Cooperation (BRF) in Beijing on 25-27 April 2019. Since the first BRF and during the second one, national governments, local authorities and enterprises reached a series of cooperation agreements, important measures and practical results. As the host country, China has put together the most representative outcomes, and formed a list of deliverables of the second BRF. The list includes 283 concrete results in six categories, namely, initiatives proposed or launched by the Chinese side, bilateral and multilateral documents signed during or immediately before the second BRF, multilateral cooperation mechanisms under the BRF framework, investment projects and project lists, financing projects, and projects by local authorities and enterprises. I. Initiatives Proposed or Launched by the Chinese Side 1．The Chinese side issued the Belt and Road Initiative: Progress, Contributions and Prospects. 2．The Organizing Committee of the 2nd BRF issued the Report on the Findings and Recommendations from the First Meeting of the Advisory Council of the Belt and Road Forum for International Cooperation. 3．China, relevant countries and international organizations, as well as representatives of academic and business communities jointly launched the Beijing Initiative for the Clean Silk Road. 4．The Chinese government will implement facilitation arrangements for border entry and exit for the Belt and Road. 5．China develops Silk Road theme bonds to facilitate bond market financing by domestic and foreign entities in support of the Belt and Road Initiative. 6．The China Development Bank and the Export-Import Bank of China continue with the Belt and Road Special Lending Scheme. 7．The Ministry of Science and Technology of China and science, technology and innovation related ministries of relevant countries jointly announced the Cooperation Initiative on Silk Road of Innovation. 8．The Chinese government will continue to implement the Green Silk Road Envoys Program, which will train 1,500 environmental officials from the participating countries of the Belt and Road Initiative in the next three years. The BRI Environmental Big Data Platform was launched officially. The Ministry of Ecology and Environment of China established the Belt and Road Environmental Technology Exchange and Transfer Center. 9．The National Development and Reform Commission of China launched the Belt and Road Green Lighting Initiative with the United Nations Development Programme, the United Nations Industrial Development Organization and the United Nations Economic and Social Commission for Asia and the Pacific, and launched the Belt and Road Green Cooling Initiative with the United Nations Industrial Development Organization and the United Nations Economic and Social Commission for Asia and the Pacific and the Energy Foundation. 10．The Ministry of Finance of China published the Debt Sustainability Framework for participating countries of the Belt and Road Initiative, to jointly enhance debt management capacity with participating countries of the BRI, and promote sustainable financing, and sustainable and inclusive growth. 11．China Customs established a Belt and Road customs information sharing platform and achieved certificate of origin electronic data networking with Chile, Pakistan, Singapore and Georgia. 12．The Standardization Administration of China initiated the establishment of a national standards information "}
{"agreement_id": "2f94166e-5dfc-473c-8a0e-f0b7d75fc4b2", "title_en": "意大利共和国驻上海总领事馆_中华人民共和国外交部", "title_native": "意大利共和国驻上海总领事馆_中华人民共和国外交部", "country": "IT", "subnational_party": null, "cn_party": "中华人民共和国", "type": "unknown", "sector": "sci_tech", "date_signed": "2023-12-21", "date_effective": "2023-12-21", "status": "unknown", "status_basis": null, "jurisdiction_level": "national", "sources": ["https://www.bing.com/ck/a?!&&p=df5309a7bf0d905327da4e46d2672bb20a03c02b39680f478e8c3c49f2e658dbJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=Italy+agreement+site%3afmprc.gov.cn&u=a1aHR0cHM6Ly93d3cuZm1wcmMuZ292LmNuL3dlYi9namhkcV82NzYyMDEvZ2pfNjc2MjAzL296XzY3ODc3MC8xMjA2XzY3OTg4Mi8xMjA2eDFfNjc5ODk2L2dnend3ampneHhfNjc5OTAwLzIwMDkwNy90MjAwOTA3MzFfOTM1MjM3Ny5zaHRtbA&ntb=1"], "source_confidence": "low", "summary": "意大利共和国驻上海总领事馆_中华人民共和国外交部 English Français Español Русский عربي 无障碍 关怀版 首页 外交部 主要职责 主要官员 组织机构 驻港、澳公署 外交部长 部长致辞 部长简历 部长活动 讲话全文 图片视频 外交动态 外事日程 部领导活动 业务动态 例行记者会 吹风会 大使任免 驻外报道 政策解读 驻外机构 驻外使馆 亚洲 非洲 欧洲 北美洲 南美洲 大洋洲 驻外总领馆 亚洲 非洲 欧洲 北美洲 南美洲 大洋洲 驻外团、处 常驻联合国代表团 驻欧盟使团 驻东盟使团 驻非盟使团 常驻联合国日内瓦办事处和瑞士其他国际组织代表团 常驻维也纳联...", "last_seen": "2025-09-27T18:58:46.191931", "notes": null, "raw_text": "意大利共和国驻上海总领事馆_中华人民共和国外交部 English Français Español Русский عربي 无障碍 关怀版 首页 外交部 主要职责 主要官员 组织机构 驻港、澳公署 外交部长 部长致辞 部长简历 部长活动 讲话全文 图片视频 外交动态 外事日程 部领导活动 业务动态 例行记者会 吹风会 大使任免 驻外报道 政策解读 驻外机构 驻外使馆 亚洲 非洲 欧洲 北美洲 南美洲 大洋洲 驻外总领馆 亚洲 非洲 欧洲 北美洲 南美洲 大洋洲 驻外团、处 常驻联合国代表团 驻欧盟使团 驻东盟使团 驻非盟使团 常驻联合国日内瓦办事处和瑞士其他国际组织代表团 常驻维也纳联合国和其他国际组织代表团 常驻联合国亚洲及太平洋经济和社会委员会代表处 常驻国际海底管理局代表处 驻立陶宛共和国代办处 中国海地贸易发展办事处 常驻世界贸易组织代表团 常驻禁止化学武器组织代表团 国家和组织 国家（地区） 国际和地区组织 资料 讲话全文 声明公报 条约文件 政策文件 中国外交历程 中国外交人物 外交史上的今天 领事常识 礼宾知识 建交国家一览表 专题 政府信息公开 两微一端 首页 > 国家和组织 > 国家（地区） > 欧洲 > 意大利 > 外交机构信息 > 该国驻我外交机构信息 意大利共和国驻上海总领事馆 2023-12-21 11:14 【 中 大 小 】 打印 意大利共和国驻上海总领事馆 Consulate General of the Republic of Italy in Shanghai 办公处：上海市长乐路989号世纪商贸广场19楼 CHANCERY：19F, The Center, 989 Changle Road, Shanghai 电话（TEL）：021-65965900 传真（FAX）：021-54075179 领区：上海、江苏、浙江、安徽 DISTRICT：Shanghai, Jiangsu, Zhejiang, Anhui 相关附件 相关链接： 中央部委 中国政府网 全国人民代表大会 中国人民政治协商会议全国委员会 中共中央对外联络部 监察委员会 最高人民法院 最高人民检察院 国防部 国家发展和改革委员会 教育部 科学技术部 工业和信息化部 国家民族事务委员会 公安部 民政部 司法部 财政部 人力资源和社会保障部 自然资源部 生态环境部 住房和城乡建设部 交通运输部 水利部 农业农村部 商务部 文化和旅游部 国家卫生健康委员会 退役军人事务部 应急管理部 中国人民银行 审计署 国务院国有资产监督管理委员会 海关总署 国家税务总局 国家市场监督管理总局 国家广播电视总局 国家体育总局 国家统计局 国家国际发展合作署 国家医疗保障局 国务院参事室 国家机关事务管理局 国务院港澳事务办公室 国务院研究室 新华通讯社 中国科学院 中国社会科学院 中国工程院 国务院发展研究中心 中国气象局 国家金融监督管理总局 中国证券监督管理委员会 国家行政学院 国家信访局 国家粮食和物资储备局 国家能源局 国家国防科技工业局 国家烟草专卖局 国家移民管理局 国家林业和草原局 国家铁路局 中国民用航空局 国家邮政局 国家文物局 国家中医药管理局 国家矿山安全监察局 国家外汇管理局 国家药品监督管理局 国家知识产权局 驻外机构 驻外使馆 亚洲 非洲 欧洲 北美洲 南美洲 大洋洲 驻外总领馆 亚洲 非洲 欧洲 北美洲 南美洲 大洋洲 驻外团、处 常驻联合国代表团 驻欧盟使团 驻东盟使团 驻非盟使团 常驻联合国日内瓦办事处和瑞士其他国际组织代表团 常驻维也纳联合国和其他国际组织代表团 常驻联合国亚洲及太平洋经济和社会委员会代表处 常驻国际海底管理局代表处 驻立陶宛共和国代办处 中国海地贸易发展办事处 常驻世界贸易组织代表团 常驻禁止化学武器组织代表团 地方外办 北京市外办 天津市外办 河北省外办 山西省外办 内蒙古自治区外办 辽宁省外办 吉林省外办 黑龙江省外办 上海市外办 江苏省外办 浙江省外办 安徽省外办 福建省外办 江西省外办 山东省外办 河南省外办 湖北省外办 湖南省外办 广东省外办 广西壮族自治区外办 海南省外办 重庆市外办 四川省外办 贵州省外办 云南省外办 西藏自治区外办 陕西省外办 甘肃省外办 青海省外办 宁夏回族自治区外办 新疆维吾尔自治区外办 新疆生产建设兵团外办 沈阳市外办 大连市外办 长春市外办 哈尔滨市外办（暂无官方网站） 南京市外办 杭州市外办 宁波市外办 厦门市外办 济南市外办 青岛市外办 武汉市外办 广州市外办 深圳市外办 成都市外办 西安市外办 外交新媒体 微信 外交部 亚洲雄风 澜沧江—湄公河合作中国秘书处 中东瞭望 直通非洲 宽广太平洋 国际风 中国国际法前沿 边海纵横 外交帮扶 外交部使团事务办公室 领事直通车 外事管理 外交财悟 青春外交 老外交官之家 中国国际问题研究院 世知社 世界知识 微博 外交部 直通非洲 欧亚风景线 中欧信使 宽广太平洋 聚焦拉美 战略安全与军控在线 外交帮扶 领事直通车 青春外交 外交部发言人办公室系列账号 微博 微信 抖音 快手 哔哩哔哩 重要链接 干部考录 中华人民共和国外交部　版权所有 联系我们　地址：北京市朝阳区朝阳门南大街2号　邮编：100701　电话：+86-10-65961114 网站标识码：bm02000004 京ICP备06038296号 京公网安备11040102700114 返回顶部 信息提示 您即将离开外交部门户网站，跳转到其他网站， 是否继续访问？ 继续访问 放弃"}
{"agreement_id": "d89d7b6d-5319-4d22-80a5-bff960f4388a", "title_en": "中华人民共和国和意大利共和国关于加强全面战略伙伴关系的行动计划（2024－2027年）（全文） — 中华人民共和国外交部", "title_native": "中华人民共和国和意大利共和国关于加强全面战略伙伴关系的行动计划（2024－2027年）（全文） — 中华人民共和国外交部", "country": "IT", "subnational_party": null, "cn_party": "中华人民共和国", "type": "unknown", "sector": "sci_tech", "date_signed": "2024-07-29", "date_effective": "2024-07-29", "status": "unknown", "status_basis": null, "jurisdiction_level": "national", "sources": ["https://www.bing.com/ck/a?!&&p=b5b7ccb0b4b62188eb860446bd86c2d2d837d70ef276b9157dce74fbce0e591fJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=%e6%84%8f%e5%a4%a7%e5%88%a9+%e5%8d%8f%e8%ae%ae+site%3afmprc.gov.cn&u=a1aHR0cHM6Ly93d3cuZm1wcmMuZ292LmNuL3p5eHcvMjAyNDA3L3QyMDI0MDcyOV8xMTQ2MjY0NC5zaHRtbA&ntb=1"], "source_confidence": "low", "summary": "中华人民共和国和意大利共和国关于加强全面战略伙伴关系的行动计划（2024－2027年）（全文） — 中华人民共和国外交部 English Français Español Русский عربي 无障碍 关怀版 首页 外交部 主要职责 主要官员 组织机构 驻港、澳公署 外交部长 部长致辞 部长简历 部长活动 讲话全文 图片视频 外交动态 外事日程 部领导活动 业务动态 例行记者会 吹风会 大使任免 驻外报道 政策解读 驻外机构 驻外使馆 亚洲 非洲 欧洲 北美洲 南美洲 大洋洲 驻外总领馆 亚洲 非洲 欧洲 北美洲 南美洲 大洋洲 驻外团、处 常驻联合国代表团 驻欧盟使团 驻东盟使团 ...", "last_seen": "2025-09-27T18:58:57.048893", "notes": null, "raw_text": "中华人民共和国和意大利共和国关于加强全面战略伙伴关系的行动计划（2024－2027年）（全文） — 中华人民共和国外交部 English Français Español Русский عربي 无障碍 关怀版 首页 外交部 主要职责 主要官员 组织机构 驻港、澳公署 外交部长 部长致辞 部长简历 部长活动 讲话全文 图片视频 外交动态 外事日程 部领导活动 业务动态 例行记者会 吹风会 大使任免 驻外报道 政策解读 驻外机构 驻外使馆 亚洲 非洲 欧洲 北美洲 南美洲 大洋洲 驻外总领馆 亚洲 非洲 欧洲 北美洲 南美洲 大洋洲 驻外团、处 常驻联合国代表团 驻欧盟使团 驻东盟使团 驻非盟使团 常驻联合国日内瓦办事处和瑞士其他国际组织代表团 常驻维也纳联合国和其他国际组织代表团 常驻联合国亚洲及太平洋经济和社会委员会代表处 常驻国际海底管理局代表处 驻立陶宛共和国代办处 中国海地贸易发展办事处 常驻世界贸易组织代表团 常驻禁止化学武器组织代表团 国家和组织 国家（地区） 国际和地区组织 资料 讲话全文 声明公报 条约文件 政策文件 中国外交历程 中国外交人物 外交史上的今天 领事常识 礼宾知识 建交国家一览表 专题 政府信息公开 两微一端 首页 > 重要新闻 中华人民共和国和意大利共和国关于加强全面战略伙伴关系的行动计划（2024－2027年）（全文） 2024-07-29 23:45 【 中 大 小 】 打印 在中意建立全面战略伙伴关系20周年之际，2024年7月28日，中华人民共和国国务院总理李强同意大利共和国总理梅洛尼在北京举行会谈。双方一致认为中意关系近年来取得重要合作成果，保持积极发展势头，包括2022年习近平主席同梅洛尼总理在二十国集团领导人巴厘岛峰会期间成功会晤，以及2023年两国总理在二十国集团领导人新德里峰会期间成功会见。 中意两国愿秉持历史悠久的丝路精神，维护双边关系发展势头。传承千年的丝绸之路源自古老的贸易路线，彰显了东西方文明的开放对话、相互了解。双方愿推动双边关系向更高水平发展，促进和平与合作。在此背景下，双方重申愿在尊重对方主权和领土完整基础上，加强互信，保持高层交往。双方愿以灵活形式举办两国总理年度会晤，落实本行动计划，加强各自发展战略对接，深化各领域合作，密切人文交流，充分释放全面战略伙伴关系潜力。 双方对2023年12月7日举行的第24次中欧领导人会晤表示赞赏，此次会晤为增进中欧互信、加强双边合作、密切多边协调配合提供了良好契机，进一步提升中欧关系的稳定性、建设性、互惠性、全球性。双方愿继续推进并深化中欧在战略、经贸、绿色、数字、人文等领域高层对话，秉持开放合作精神，携手应对气候变化、能源转型、公共卫生、安全、国际和平与稳定等全球性挑战。双方将继续支持中欧秉持相互尊重的精神开展人权对话。 双方强调中欧经贸关系向更为确定、可预期、平衡和互利方向发展，为实现此目标，双方将继续致力于为对方企业提供公平营商环境。 双方支持欧盟与中方一道，共同遵守世贸组织规则和市场原则，坚持自由贸易、公平竞争、开放合作，反对保护主义、单边主义，在符合世贸组织规则基础上通过对话协商处理贸易摩擦。 中意愿进一步密切在多边议题上的沟通协调，推动国际社会在适当多边平台团结应对全球性挑战。双方承诺重视和支持二十国集团为完善全球经济治理发挥的主要平台作用，支持二十国集团为应对全球性挑战发挥积极作用，愿继续推动二十国集团为保障全球供应链稳定畅通，引领全球实现经济复苏、促进稳定可持续增长作出有效贡献。双方重申在恪守《联合国宪章》宗旨和原则的基础上支持联合国在全球多边体系中发挥核心作用，认可其为促进和平、人权、可持续发展作出积极贡献，将继续加强在联合国安理会改革问题上的协作，推动安理会工作更加民主、高效、透明和包容。双方愿加强协调，为助力落实联合国2030年可持续发展目标作出实质性贡献。 双方确认优先开展以下领域合作：经贸投资、金融、科技创新和教育、绿色和可持续发展、医疗卫生、人文交流。 一、经贸投资 多边贸易体系。双方支持以世贸组织为核心，以规则为基础的自由、平等、公平、开放、透明、包容、非歧视的多边贸易体制。双方支持世贸组织改革进程，包括恢复争端解决机制全面运行、增强世贸组织审议监督作用、重振世贸组织谈判功能。双方重申加强全球价值链供应链韧性与稳定的必要性。双方欢迎世贸组织第13届部长级会议达成的一系列成果，愿继续致力于推动世贸组织第14届部长级会议取得积极成果。双方致力于推动经济全球化朝着更加开放、包容、均衡和普惠的方向发展，促进贸易和投资自由化便利化。双方愿就投资便利化、数字贸易、贸易与环境等议题加强讨论。 经贸推广和投资。双方一致认为密切贸易往来、推动贸易往来再平衡具有重要意义，同意在公平透明的竞争环境中发掘双边贸易潜力，继续扩大双向投资规模。双方强调进一步加强经济合作混委会作用，愿在该机制下，加强两国企业合作和经济政策协调与对接。双方同意发挥中意企业家委员会的创新引领和补充作用，为推动政企交流提供平台，促进双边经贸发展。 双方将继续支持中国国际贸易促进委员会、意大利对外贸易委员会及其代表机构根据职能开展贸易投资促进工作。双方愿继续就意大利对外贸易委员会在华代表处的性质问题开展建设性商谈。 鉴此，双方将为意大利中国商会在意，以及中国意大利商会在华开展活动提供必要支持，支持两国贸易投资促进机构和商协会加强对话与合作，防范风险，解决争端。 双方高度重视在两国举办的国际性展会，将继续推动各自企业参展，认为相关展会是促进各自市场国际化和推动双边贸易的重要引擎。 市场准入。双方一致同意有必要相互保证更良好的市场准入和经济从业者之间切实的竞争平等，深入挖掘贸易潜力，共同推动双边贸易平衡稳定发展。双方将继续开展合作以逐步消除对贸易产生不当阻碍的非关税壁垒，为对方企业投资和开展商业活动提供开放、公平、透明和非歧视的投资和营商环境。双方同意充分发挥投资合作工作组作用，深化中意两国绿色发展等多领域投资合作，通过共同关心的具体项目洽谈，推动两国投资合作实现更大发展。 可持续增长。双方一致认同协调经济增长与发展同国际能源和生态转型目标取得平衡具有重要意义，这符合两国富有雄心的承诺。双方愿加强在可再生能源和相关技术领域合作。 知识产权。双方认识到，知识产权为提升企业竞争力、推动创新进程发挥重要作用，同意进一步加强在知识产权领域的交流与合作，为两国创新主体提供更加高效、便捷的服务，为双方企业营造良好的知识产权环境，并对中小企业和初创企业予以特别关注。鉴此，双方愿启动主管部门间关于知识产权保护的双边对话机制，旨在实现知识产权保护政策和更有效实践的信息分享，为重要关切和议题的交流提供便利。 地理标志。双方表达了在地理标志领域进一步开展合作的意愿，一致同意在中欧地理标志协定框架下加强信息交流和增强合作力度。双方欢迎两项地理标志合作与保护谅解备忘录的实施，旨在加强地理标志保护，为地理标志领域的信息、业务交流，以及开展联合推广活动提供便利。 电子商务。双方同意进一步提升中小企业在电商平台推介和推广本国产品能力，同时提供必要的地理标志和知识产权保护协助。双方愿进一步加强物流领域对话与合作，提升服务质量和实效，助力两国电子商务发展。 农业。双方同意深化两国农业合作，促进人员往来，重点关注农食产品贸易、乡村地区发展和农业科研方面合作。双方致力于继续推进正在商谈的农食产品输华协议，为有关产品市场准入提供便利。 食品安全合作。双方愿加强食品安全监管领域交流合作，对签署《中华人民共和国国家市场监督管理总局与意大利共和国卫生部关于食品安全监管合作的行动计划（2024－2026年）》表示赞赏。 第三方市场。双方将在2018年签署的第三方市场合作谅解备忘录基础上，继续支持已达成的重点项目清单，为各自有意在该领域开展合作项目的企业提供支持。 二、经济合作与金融 双方支持中意轮流举办财长对话，愿深化宏观经济政策、全球经济治理、财政金融领域沟通合作，不断加强中意经济财金关系。 双方愿充分挖掘投资组合合作潜力，鼓励在贸易、服务业、文化遗产保护与开发等领域开展多种形式的合作。 双方认可亚洲基础设施投资银行和其他多边开发银行在基础设施、互联互通领域投资和推动可持续发展方面发挥的积极作用。 双方愿支持信贷、投资机构和人员开展交流和合作。在尊重两国相关法律和监管要求的前提下，支持双方在对等条件下互设新的银行和金融机构以及银行和金融机构的分支并开展业务。 绿色金融。双方愿在国际商定原则和《G20可持续金融路线图》框架内加强金融合作，以加速绿色转型，推动各自金融机构更好遵守全球可持续金融原则，促进国际金融机构在应对气候变化和保护生物多样性领域投资。 审计监管。双方愿在相互尊重主权和对方国内法律法规的前提下，探寻磋商签署双边审计监管合作协议的可行性。 工业。双方重视在工业领域的交流与合作，愿在对数字经济发展起到重要作用的领域深化合作，对签署两国工业合作谅解备忘录表示赞赏。 三、科技创新和教育 双方强调科技创新对促进经济社会发展的重要性，赞赏双边科技创新领域合作成果，支持每年举办“中意创新合作周”，两国科技部长通过“中意创新合作周”进行年度定期会晤。 双方一致认为应进一步加强中意科技合作联委会的机制作用，在共同感兴趣的领域加强联合研究合作，同时重视实施能源环境、极地研究和可持续发展等领域高级联合培训项目。 科研。双方愿继续为教育和科研人员往来提供便利条件，推动两国大学和科研机构参与的高层次联合人才培养和科研项目诞生新成果，继续落实中国科技部与意外交与国际合作部的科技合作执行计划、以及中国国家自然科学基金委员会与意外交与国际合作部关于中意获资助项目的联合声明。双方愿继续推进中意先进制造、绿色航空技术等共同关心领域合作。 双方愿加强极地合作，特别是在南极罗斯海地区开展合作。意方在该地区设有“马里奥·祖切利”科考站，中方在该地区建有秦岭站。 双方愿在海洋和保护生物多样性领域加强双、多边合作。 空间合作。双方认识到中意航天领域合作及其对应对全球气候变化、小行星防御和空间碎片治理等全球性挑战的重要意义，一致认同在中国国家航天局与意大利空间局现有合作基础上做好应对的重要性。双方认可将于2024年底发射的电磁监测卫星02星有关合作谅解备忘录和天问二号小行星探测任务合作的重要意义。 教育和学术。双方同意继续加强教育和高等教育、大学、艺术、音乐教育领域交流与合作，对签署《中华人民共和国教育部与意大利共和国外交与国际合作部关于开展教育合作的执行计划（2024－2027年）》表示满意。双方愿就设立中意教育部长定期磋商机制开展商谈，支持两国高校在华举办首届中意大学校长论坛，加强两国高校开展高层次人才培养、合作办学以及联合科研等合作；同意开展中意教育专家定期磋商；支持进一步扩大学生学者互派规模，继续推动在意中文教学和在华意大利语教学，探讨未来将意大利语纳入中国考试的可能性。双方将进一步加强职业教育合作，培养高水平专业技术人员。 四、绿色和可持续发展 双方重申在落实《联合国气候变化框架公约》及其《巴黎协定》方面加强合作的意愿，认可两国各自富有雄心的目标和业已采取的重要切实举措。 双方对迪拜举办的《联合国气候变化框架公约》第28次缔约方大会（COP28）进行首次“全球盘点”表示赞赏，重申《巴黎协定》将全球温升幅度控制在工业化前水平以上2℃以内，并力争不超过工业化前水平1.5℃的温控目标，认可有关目标将显著降低气候变化的风险和影响，同时强调采取紧急行动和提供支持以确保1.5℃目标可及的重要性。为此，两国愿共同努力为实现能源转型，逐步远离化石燃料的全球目标作出贡献，特别重视在2030年前努力将全球可再生能源发电装机容量增加两倍，将全球能源效率的年均提高率翻一番。 双方同意推动在环保政策、清洁能源原材料和技术、能源效率、应对气候变化、生物多样性保护、循环经济、能力建设等领域开展合作，愿共同推动中意环保、应对气候变化、减少温室气体排放与可持续发展培训，重点关注青年一代。 双方认同为实现联合国2030年可持续发展议程目标而"}
{"agreement_id": "734a0be5-e177-4b55-b328-ab6db6499d26", "title_en": "Italy_Ministry of Foreign Affairs of the People's Republic of China", "title_native": "Italy_Ministry of Foreign Affairs of the People's Republic of China", "country": "IT", "subnational_party": null, "cn_party": "People's Republic of China", "type": "treaty", "sector": "sports", "date_signed": null, "date_effective": null, "status": "unknown", "status_basis": null, "jurisdiction_level": "national", "sources": ["https://www.bing.com/ck/a?!&&p=11949e1250becec344ff999c02a20f61f298b7dd73829863b1d7f62bb2150ebbJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=%e6%84%8f%e5%a4%a7%e5%88%a9+%e5%8d%8f%e8%ae%ae+site%3afmprc.gov.cn&u=a1aHR0cHM6Ly93d3cuZm1wcmMuZ292LmNuL21mYV9lbmcvZ2poZHFfNjY1NDM1LzMyNjVfNjY1NDQ1LzMzMTFfNjY0NjAwLw&ntb=1"], "source_confidence": "low", "summary": "Italy_Ministry of Foreign Affairs of the People's Republic of China IPC Visas English EN 简体中文 Français Русский Español عربي Ministry of Foreign Affairs People’s Republic of China The Ministry Main Responsibilities The Minister Principal Officials Departments Related Agencies News Top Stories Spee...", "last_seen": "2025-09-27T18:59:03.097636", "notes": null, "raw_text": "Italy_Ministry of Foreign Affairs of the People's Republic of China IPC Visas English EN 简体中文 Français Русский Español عربي Ministry of Foreign Affairs People’s Republic of China The Ministry Main Responsibilities The Minister Principal Officials Departments Related Agencies News Top Stories Speeches Diplomatic Schedule New Ambassadors MFA News Spokesperson’s Remarks News from Overseas Missions Resources Communiqués Foreign Policies In Focus Diplomatic History Diplomatic Figures Protocol Affairs Overseas Missions Chinese Embassies Chinese Consulates General Chinese Missions to International Organizations and Representative Offices Abroad Countries and Regions Asia Africa Europe North America South America Oceania ABOUT CHINA HOME THE MINISTRY Main Responsibilities The Minister Principal Officials Departments Related Agencies NEWS Top Stories Speeches Diplomatic Schedule New Ambassadors MFA News Spokesperson’s Remarks News from Overseas Missions RESOURCES Communiqués Foreign Policies In Focus Diplomatic History Diplomatic Figures Protocol Affairs OVERSEAS MISSIONS Chinese Embassies Chinese Consulates General Chinese Missions to International Organizations and Representative Offices Abroad COUNTRIES AND REGIONS Asia Africa Europe North America South America Oceania ABOUT CHINA Home Countries and Regions Europe Italy China and Italy In 2021, the comprehensive strategic partnership between the People’s Republic of China and the Italian Republic maintained a sound momentum of growth, with exchanges and cooperation deepening in various fields. The two countries enjoyed frequent high-level exchanges. In September, Presidengt Xi Jinping spoke with Italian Prime Minister Mario Draghi on the phone. In May, Premier Li Keqiang took a phone call from Prime Minister Draghi. In June and August, State Councilor and Foreign Minister Wang Yi had two telephone conversations with Italian Minister of Foreign Affairs and International Cooperation Luigi Di Maio. In October, State Councilor and Foreign Minister Wang Yi attended the 16th G20 Leaders’ Summit in Rome as President Xi Jinping’s special representative and visited Italy. During the visit, he met with Prime Minister Draghi and held talks with Foreign Minister Di Maio. In June, National Secretary of the Italian Communist Party Mauro Alboresi, National Secretary of the Italian Communist Refoundation Party Maurizio Acerbo and International Secretary of the Italian Democratic Party Lia Quartapelle sent congratulatory letters on the 100th anniversary of the founding of the CPC. Bilateral exchanges and practical cooperation in various fields yielded fruitful outcomes. Over the year, two-way trade increased by 34.1% year on year, hitting an all-time high. In September, the Ministry of Commerce of China and the Ministry of Foreign Affairs and International Cooperation of Italy held the 14th Session of the China-Italy Joint Commission for Economic and Trade Cooperation via video link. In December, the Ministry of Science and Technology of China and the Ministry of University and Research of Italy held the 11th China-Italy Science, Technology and Innovation Week in a hybrid format. In November, Prime Minister Draghi attended the fourth China International Import Expo virtually, and over 100 Italian companies participated in the expo. Competent authorities of the two countries reached agreement on the Second Round of Key Project List of Third-Party Market Cooperation, including 14 projects in such areas as petroleum, chemical industry and finance. As the hosts of the Winter Olympic Games in 2022 and 2026, China and Italy supported each other in holding the Games and carried out close cooperation in the World Winter Sports (Beijing) Expo in 2021, which was atteneded by 20 Italian companies. China and Italy Documents Activities Spokesperson's Remarks Other Issues Links: State Council Ministry of Commerce National Development and Reform Commission National Immigration Administration Copyright© www.fmprc.gov.cn Address: 2 Chaoyangmen Nandajie, Chaoyang District, Beijing, 100701 Tel: 86 - 10 - 65961114"}
{"agreement_id": "db4fcfaf-51a8-4ef4-b880-3a57e36c5647", "title_en": "Amb.Jia Guide :Rafforzare la comunicazione strategica Approfondire la cooperazione concreta", "title_native": "Amb.Jia Guide :Rafforzare la comunicazione strategica Approfondire la cooperazione concreta", "country": "IT", "subnational_party": null, "cn_party": "China", "type": "unknown", "sector": "sports", "date_signed": "2024-07-29", "date_effective": "2024-07-29", "status": "unknown", "status_basis": null, "jurisdiction_level": "national", "sources": ["https://www.bing.com/ck/a?!&&p=3d33bc40585c100accfefe3d950997ff96fdeae5ccaaa7a583e6bd028d430805JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=Italia+cooperazione+site%3ait.china-embassy.gov.cn&u=a1aHR0cHM6Ly9pdC5jaGluYS1lbWJhc3N5Lmdvdi5jbi9pdGEvc2JkdC8yMDI0MDcvdDIwMjQwNzI5XzExNDYyNjEyLmh0bQ&ntb=1"], "source_confidence": "low", "summary": "Amb. Jia Guide :Rafforzare la comunicazione strategica Approfondire la cooperazione concreta Home CONOSCERE LA CINA INFORMAZIONI DELL'AMBASCIATA SERVIZI CONSOLARI Home > I rapporti bilaterali Amb. Jia Guide :Rafforzare la comunicazione strategica Approfondire la cooperazione concreta 2024-07-29 2...", "last_seen": "2025-09-27T18:59:14.627116", "notes": null, "raw_text": "Amb.Jia Guide :Rafforzare la comunicazione strategica Approfondire la cooperazione concreta Home CONOSCERE LA CINA INFORMAZIONI DELL'AMBASCIATA SERVIZI CONSOLARI Home > I rapporti bilaterali Amb.Jia Guide :Rafforzare la comunicazione strategica Approfondire la cooperazione concreta 2024-07-29 22:57 Il 28 luglio, l'Ambasciatore Jia Guide ha rilasciato un'articolo firmato Rafforzare la comunicazione strategica Approfondire la cooperazione concreta . Rafforzare la comunicazione strategica approfondire la cooperazione concreta Jia Guide L’amicizia tra Cina e Italia ha una lunga storia e si è rafforzata nel corso del tempo. Nel 2004 Cina e Italia hanno stabilito il partenariato strategico globale, dando un forte impulso alla cooperazione bilaterale. Negli ultimi vent’anni, gli scambi ad alto livello tra i due Paesi sono stati frequenti, i legami economici e commerciali si sono approfonditi e sono state organizzate innumerevoli attività culturali rilevanti. Negli ultimi anni, grazie agli sforzi congiunti, le relazioni sino-italiane hanno mantenuto uno sviluppo di alto livello, posizionandosi in prima linea nell’ambito delle relazioni tra la Cina ed i Paesi europei. I leader cinesi e italiani hanno mantenuto stretti contatti, consolidando le basi della reciproca fiducia strategica. Il Presidente Xi Jinping e il Capo di Stato italiano Sergio Mattarella hanno instaurato un rapporto di amicizia e profonda fiducia reciproca. A novembre 2022, a margine del G20 a Bali in Indonesia, il Presidente Xi Jinping ha incontrato il Presidente del Consiglio italiano Giorgia Meloni, fornendo una guida strategica per lo sviluppo delle relazioni bilaterali sino-italiane, lanciando un segnale positivo di rafforzare il dialogo e la cooperazione tra i due Paesi con la contrarietà del confronto dei blocchi, e mostrando il valore epocale del partenariato strategico globale tra Cina e Italia. Gli enti governativi dei due Paesi hanno rafforzato la comunicazione e il coordinamento, il meccanismo di dialogo intergovernativo è stato portato avanti con vigore e piattaforme come il Comitato governativo Cina-Italia, il Comitato misto sulla cooperazione economica e il Business Forum hanno raggiunto una serie di importanti accordi. L’approfondimento della cooperazione concreta tra Cina e Italia porterà vantaggi reciproci e risultati vantaggiosi per tutti. La Cina è il principale partner commerciale dell’Italia in Asia, con un volume di scambi bilaterali che ha superato i 70 miliardi di dollari per tre anni consecutivi. Nei due Paesi i settori dei prodotti agricoli e alimentari, della biomedicina e dell’e-commerce sono altamente complementari e la domanda e l’offerta sono in forte espansione. L’Italia si colloca ai primi posti tra i Paesi dell’Unione Europea per numero di accordi firmati sull’esportazione di prodotti agricoli in Cina. La cooperazione bilaterale nella costruzione navale, nell’energia eolica offshore e nei mercati terzi è in ascesa e le prospettive sono promettenti anche per settori come l’industria del ghiaccio e della neve e i veicoli a nuova energia. Inoltre, i due Paesi si sostengono a vicenda nello sviluppo dell’economia fieristica, l’Italia è stata il Paese ospite d’onore alla China International Import Expo e alla China International Consumer Products Expo, diversi prodotti italiani di alta qualità sono entrati in migliaia di famiglie cinesi e il mercato cinese ha portato ampie opportunità alle aziende italiane di alta qualità. Cina e Italia sono entrambi membri importanti delle Nazioni Unite e del G20, sostengono fermamente il sistema internazionale che pone al centro l’Onu e l’ordine internazionale basato sul diritto internazionale, sono sostenitori, praticanti e beneficiari del multilateralismo e di un’economia mondiale aperta. Hanno interessi comuni nella governance globale, nella riforma del Consiglio di Sicurezza, nella salvaguardia del sistema commerciale globale e nella tutela della stabilità e della fluidità della catena industriale e di quella di approvvigionamento. Hanno anche posizioni simili su questioni quali la promozione della transizione verde, la lotta ai cambiamenti climatici e la protezione della biodiversità. In un contesto internazionale caratterizzato da cambiamenti complessi e profondi, il rafforzamento del partenariato strategico globale tra Cina e Italia favorisce la salvaguardia della pace e della stabilità nel mondo e la promozione dello sviluppo sostenibile e della prosperità. La visita ufficiale in Cina del Presidente del Consiglio l’onorevole Giorgia Meloni offre nuove opportunità per l’aggiornamento del partenariato strategico globale tra Cina e Italia. La Cina intende impegnarsi con l’Italia per rafforzare la comunicazione strategica, approfondire la cooperazione concreta e promuovere un multilateralismo autentico, iniettando più stabilità ed energia positiva nelle relazioni sino-italiane, sino-europee e perfino nel mondo che sta attraversando un momento di maggior sfida e turbolenza. (L’autore"}
{"agreement_id": "6b24f462-c362-4641-826e-8d4ce05e855f", "title_en": "Approfondire la cooperazione reciprocamente vantaggiosa e sostenere l’apprendimento reciproco tra civiltà", "title_native": "Approfondire la cooperazione reciprocamente vantaggiosa e sostenere l’apprendimento reciproco tra civiltà", "country": "IT", "subnational_party": "Milano", "cn_party": "Shanghai", "type": "treaty", "sector": "culture", "date_signed": "2024-11-14", "date_effective": "2024-11-14", "status": "active", "status_basis": "un atteggiamento aperto e inclusivo, di rispondere in modo efficace alle sfide affrontate nel processo di sviluppo delle civilt", "jurisdiction_level": "national", "sources": ["https://www.bing.com/ck/a?!&&p=bb621f766a5cf8100b7750e68ad90d6a1fcaeb29a0c07b23fdcccf5d8400fd4aJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=Italia+cooperazione+site%3ait.china-embassy.gov.cn&u=a1aHR0cHM6Ly9pdC5jaGluYS1lbWJhc3N5Lmdvdi5jbi9pdGEvc2JkdC8yMDI0MTEvdDIwMjQxMTE0XzExNTI1NzgzLmh0bQ&ntb=1"], "source_confidence": "low", "summary": "Approfondire la cooperazione reciprocamente vantaggiosa e sostenere l’apprendimento reciproco tra civiltà Home CONOSCERE LA CINA INFORMAZIONI DELL'AMBASCIATA SERVIZI CONSOLARI Home > I rapporti bilaterali Approfondire la cooperazione reciprocamente vantaggiosa e sostenere l’apprendimento reciproc...", "last_seen": "2025-09-27T18:59:20.713500", "notes": null, "raw_text": "Approfondire la cooperazione reciprocamente vantaggiosa e sostenere l’apprendimento reciproco tra civiltà Home CONOSCERE LA CINA INFORMAZIONI DELL'AMBASCIATA SERVIZI CONSOLARI Home > I rapporti bilaterali Approfondire la cooperazione reciprocamente vantaggiosa e sostenere l’apprendimento reciproco tra civiltà 2024-11-14 01:07 Approfondire la cooperazione reciprocamente vantaggiosa e sostenere l’apprendimento reciproco tra civiltà Quotidiano del Popolo – Jia Guide Su invito del presidente Xi Jinping, il Capo dello Stato italiano, Sergio Mattarella, è in visita in Cina dal 7 al 12 novembre. Si tratta della sua seconda visita di Stato in sette anni e inietterà ulteriore energia positiva all’approfondimento delle relazioni bilaterali tra Cina e Italia, al rafforzamento della tradizionale amicizia e al miglioramento dell’apprendimento reciproco tra civiltà. Cina e Italia si rispettano e si fidano reciprocamente, continuando a scrivere nuovi capitoli di scambi amichevoli. Dall’instaurazione delle relazioni diplomatiche nel 1970, in particolare dall’istituzione del partenariato strategico globale nel 2004, Cina e Italia hanno mantenuto stretti scambi ad alto livello, hanno approfondito costantemente la strategica fiducia reciproca, hanno rafforzato gli scambi e la cooperazione e hanno migliorato la comprensione reciproca. I presidenti Xi Jinping e Mattarella hanno guidato lo sviluppo sano e stabile delle relazioni tra Cina e Italia. In concomitanza con la visita in Cina della Presidente del Consiglio Giorgia Meloni a luglio scorso, Cina e Italia hanno pubblicato il “Piano d’azione della Repubblica Popolare Cinese e delle Repubblica Italiana sul rafforzamento del partenariato strategico globale (2024-2027)”, raggiungendo un accordo sul mantenimento dello slancio delle relazioni bilaterali e sul pieno sfruttamento del potenziale del partenariato strategico globale e consolidando ulteriormente la basi politiche per lo sviluppo delle relazioni sino-italiane. Cina e Italia apprendono l’una dall’altra e affrontano insieme il tema fondamentale dei collegamenti interpersonali. Già oltre duemila anni fa, attraverso l’antica Via della Seta, i due Paesi si conoscevano ed erano affascinati l’uno dall’altro. I loro popoli apprezzano reciprocamente la loro splendida e antica cultura e hanno tradizionalmente una profonda amicizia. Negli ultimi anni, i due Paesi hanno ospitato con successo l’Anno della cultura e del turismo Italia-Cina. In Cina, le mostre “Tota Italia. Alle origini di una nazione” e “Viaggio di conoscenze: Il Milione di Marco Polo e la sua eredità fra Oriente e Occidente” sono state accolte con grande entusiasmo. Inoltre, la Cina partecipa attivamente alla Biennale di Venezia e alla Bologna Children’s Book Fair. La Settimana Cina-Italia della scienza, della tecnologia e dell’innovazione è diventata un’importante piattaforma per la cooperazione scientifica e tecnologica tra Cina e Unione europea. Cina e Italia hanno stabilito gemellaggi tra 88 province, città e regioni e i gemellaggi tra il Lago dell’Ovest a Hangzhou e il centro storico di Verona, tra il paesaggio culturale dei terrazzamenti di riso Hani di Honghe nello Yunnan e i paesaggi vitivinicoli di Langhe-Roero e Monferratto hanno avviato i gemellaggi tra siti Patrimonio culturale dell’umanità. Il numero di voli diretti tra Cina e Italia ha raggiunto un nuovo record e le nuove rotte Shanghai-Venezia e Xi’an-Milano facilitano ulteriormente gli scambi interpersonali tra i due Paesi. La melodia della “Turandot” del maestro italiano Giacomo Puccini è basata sulla canzonetta popolare cinese “Gelsomino (Molihua)”, il coro dei bambini dell’Antoniano si è recato in Cina a cantare antiche poesie cinesi e i giuristi cinesi e italiani hanno tradotto e pubblicato il Codice Civile della Repubblica Popolare Cinese. Gli scambi culturali tra i due Paesi, quindi, continuano a essere fruttuosi. Cina e Italia lavorano insieme per contribuire all’apprendimento reciproco tra civiltà a livello globale. Attualmente, la situazione internazionale sta attraversando cambiamenti complessi e profondi che richiedono a tutti i Paesi di promuovere gli scambi e l’apprendimento reciproco tra le civiltà con un atteggiamento aperto e inclusivo, di rispondere in modo efficace alle sfide affrontate nel processo di sviluppo delle civiltà e di promuovere il progresso della civiltà umana. In quanto importanti membri delle Nazioni Unite e del G20, Cina e Italia tutelano fermamente il sistema internazionale che pone al centro l’Onu e l’ordine internazionale basato sul diritto internazionale, sostengono e praticano il multilateralismo. La Cina intende collaborare con tutti i Paesi, Italia compresa, per rafforzare il coordinamento e la cooperazione volti a migliorare il sistema di governance globale e a sostenere il libero scambio e il multilateralismo, promuovere attivamente la trasformazione verde a livello globale, rispondere ai cambiamenti climatici e proteggere la biodiversità, tutelando insieme "}
{"agreement_id": "541abf79-d7ce-4b35-9d30-6ee19fcc6c3a", "title_en": "Untitled Agreement", "title_native": "Untitled Agreement", "country": "IT", "subnational_party": null, "cn_party": null, "type": "unknown", "sector": "other", "date_signed": null, "date_effective": null, "status": "unknown", "status_basis": null, "jurisdiction_level": "national", "sources": ["https://www.bing.com/ck/a?!&&p=a32253bf3cf1303b555f00b3ad866a43ed7c71eff51ad6ccc77ef37e49daeae6JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=memorandum+understanding+China+site%3aesteri.it&u=a1aHR0cHM6Ly93d3cuZXN0ZXJpLml0L3dwLWNvbnRlbnQvdXBsb2Fkcy8yMDIzLzEyL0V4ZWN1dGl2ZV9Qcm9ncmFtbWVfb2ZfU2NpZW50aWZpY19hbmRfVGVjaG5vbG9naWNhbF9Db29wZXJhdGlvbl8yMDI0LTIwMjVfU2lnbmVkLnBkZg&ntb=1", "https://www.bing.com/ck/a?!&&p=5d321dead8cef44b4a815a248728a6131826862df087c09da8445f59c8b4afe0JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3aunive.it+Cina+accordo&u=a1aHR0cHM6Ly91bml0ZXNpLnVuaXZlLml0L3JldHJpZXZlLzIyODMyODVmLTJmMDEtNGMxNi05OWNiLTE3NTEyNDVlZDBmNi84MTg1OTktMTE2NTU1MS5wZGY&ntb=1", "https://www.bing.com/ck/a?!&&p=bb24b1c6165776c08c2e514ea64c5497617158d5e3ca31d898d4d43b4eaae9aeJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3aunimi.it+China+cooperation&u=a1aHR0cHM6Ly9haXIudW5pbWkuaXQvYml0c3RyZWFtLzI0MzQvNzY2NTkyLzIvRG9zc2klMkMlMjBJdGFseS1DaGluYSUyMHJlbGF0aW9ucyUyMGFuZCUyMHRoZSUyMEJlbHQlMjBhbmQlMjBSb2FkJTIwSW5pdGlhdGl2ZS4lMjBUaGUlMjBuZWVkJTIwZm9yJTIwYSUyMGxvbmctdGVybSUyMHZpc2lvbiUyQyUyMDIwMjAucGRm&ntb=1", "https://www.bing.com/ck/a?!&&p=9a91868c9af499945d0a7f337c00f7287bb93b8d49d05bc84b73a6f9eceff3bfJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3aesteri.it+accordo+Cina+2020..2025&u=a1aHR0cHM6Ly93d3cuZXN0ZXJpLml0L21hZS9yZXNvdXJjZS9kb2MvMjAyMC8wMy9waWFub19kYXppb25lX3N0X3ZlcnNvMjAyNXIucGRm&ntb=1", "https://www.bing.com/ck/a?!&&p=5f357979d9349881fe12aab92b8b8b6ad017ed53b376a837fdc85e620065800dJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3agoverno.it+accordo+Cina&u=a1aHR0cHM6Ly93d3cuZ292ZXJuby5pdC9zaXRlcy9nb3Zlcm5vLml0L2ZpbGVzL01lbW9yYW5kdW1fSXRhbGlhLUNpbmFfSVQucGRm&ntb=1", "https://www.bing.com/ck/a?!&&p=994e703936d87d2911886471b5ef3be1d24a4caf9444308186b6d210be97a5dbJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=%22Belt+and+Road%22+site%3agoverno.it&u=a1aHR0cHM6Ly93d3cuZ292ZXJuby5pdC9zaXRlcy9nb3Zlcm5vLml0L2ZpbGVzL01lbW9yYW5kdW1fSXRhbGlhLUNpbmFfSVQucGRm&ntb=1", "https://www.bing.com/ck/a?!&&p=14fc82d27f37079686d827f7f7313631b1f987f169cd35cfbdc5183b36546aeaJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=memorandum+understanding+China+site%3aesteri.it&u=a1aHR0cHM6Ly93d3cuZXN0ZXJpLml0L21hZS9yZXNvdXJjZS9nYXJlZ2VtZWxsYWdnaS8yMDE3LzA1L2NhbGxfdGV4dF9pdGFseV9uc2ZjLnBkZg&ntb=1", "https://www.bing.com/ck/a?!&&p=9850dccee575d7bc3729502834211e399bab9179b31be31ccbac815f47933c8fJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=Italia+cooperazione+site%3ait.china-embassy.gov.cn&u=a1aHR0cHM6Ly9pdC5jaGluYS1lbWJhc3N5Lmdvdi5jbi9pdGEveHdkdC8yMDI0MDgvUDAyMDI0MDgwNjcxNDMxMTQ4ODM1Mi5wZGY&ntb=1", "https://www.bing.com/ck/a?!&&p=0d69c870b230ae4258dc78a0c0cfebe0db60491df97e598b8ee3d1ef869d1d8aJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3agoverno.it+accordo+Cina&u=a1aHR0cHM6Ly93d3cuZ292ZXJuby5pdC9zaXRlcy9nb3Zlcm5vLml0L2ZpbGVzL1BpYW5vX0F6aW9uZV9JdGFsaWEtQ2luYV8yMDI0LTIwMjcucGRm&ntb=1", "https://www.bing.com/ck/a?!&&p=c6273b7970be5b7b679f54642e4cdf6066a3be910e870acad6ae0ff53670705fJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3agoverno.it+cooperazione+Cina&u=a1aHR0cHM6Ly93d3cuZ292ZXJuby5pdC9zaXRlcy9nb3Zlcm5vLml0L2ZpbGVzL1BpYW5vX0F6aW9uZV9JdGFsaWEtQ2luYV8yMDI0LTIwMjcucGRm&ntb=1", "https://www.bing.com/ck/a?!&&p=f8fd5ce7f5278ea6a04141161c347468db4795a30c8cbe3015afc8e03d7bd325JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3agoverno.it+cooperazione+Cina&u=a1aHR0cHM6Ly93d3cuZ292ZXJuby5pdC9zaXRlcy9nb3Zlcm5vLml0L2ZpbGVzL01lbW9yYW5kdW1fSXRhbGlhLUNpbmFfRU4ucGRm&ntb=1", "https://www.bing.com/ck/a?!&&p=1dadde6a438cb87144064a34ecd50dee7eb83684d96ddd4c3faf1218be98c116JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3acomune.roma.it+Cina&u=a1aHR0cHM6Ly93d3cuY29tdW5lLnJvbWEuaXQvd2ViLXJlc291cmNlcy9jbXMvZG9jdW1lbnRzL3Byb2dyYW1tYV9mZXN0aXZhbF9jaW5hLnBkZg&ntb=1", "https://www.bing.com/ck/a?!&&p=1023cc57f129c57248f0f051957dfaad52557aab91ce4e1e6d8b6ec4f1e4a1c7JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3acomune.roma.it+Cina&u=a1aHR0cHM6Ly93d3cuY29tdW5lLnJvbWEuaXQvd2ViLXJlc291cmNlcy9jbXMvZG9jdW1lbnRzL0VMRU5DT19aT05FX2RpYzIwMTgucGRm&ntb=1", "https://www.bing.com/ck/a?!&&p=5ad29bc7d0e6cc3b9b6fb3bdd8e31a203cf32d232fe1dcec2ca3a9771a337e05JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3aunive.it+Cina+accordo&u=a1aHR0cHM6Ly91bml0ZXNpLnVuaXZlLml0L3JldHJpZXZlL2U3YjFhYWZmLTZkMTktNDJmYy1hNjkwLTQyNTUwNzQwNDMwZC84NTA4NjEtMTE5MjY4My5wZGY&ntb=1", "https://www.bing.com/ck/a?!&&p=ebe48d1e0ec60e7731072bc3ff648518e88ed39a70ebc7b05a4c3605591a5ba6JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=%22Belt+and+Road%22+site%3agoverno.it&u=a1aHR0cHM6Ly93d3cuZ292ZXJuby5pdC9zaXRlcy9nb3Zlcm5vLml0L2ZpbGVzL01lbW9yYW5kdW1fSXRhbGlhLUNpbmFfRU4ucGRm&ntb=1"], "source_confidence": "low", "summary": "Agreement: Untitled Agreement", "last_seen": "2025-09-27T18:54:58.797000", "notes": null, "raw_text": ""}
{"agreement_id": "cfe8254e-e99e-4306-a6b9-a7067137161c", "title_en": "Diplomazia economica – Ambasciata d'Italia Pechino", "title_native": "Diplomazia economica – Ambasciata d'Italia Pechino", "country": "IT", "subnational_party": null, "cn_party": null, "type": "treaty", "sector": "culture", "date_signed": "1985-01-28", "date_effective": "1986-10-31", "status": "unknown", "status_basis": null, "jurisdiction_level": "national", "sources": ["https://www.bing.com/ck/a?!&&p=13249ddc92eb7dce54fd99886a99432ff97b3ea00f63889a941708176b01e4daJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3aesteri.it+intesa+Cina&u=a1aHR0cHM6Ly9hbWJwZWNoaW5vLmVzdGVyaS5pdC9pdC9pdGFsaWEtZS1jaW5hL2RpcGxvbWF6aWEtZWNvbm9taWNhLw&ntb=1", "https://www.bing.com/ck/a?!&&p=0913f0c5b6bcea239bcb3eaf349818e24859825277068194baf350756a6838d0JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3aesteri.it+accordo+Cina+2020..2025&u=a1aHR0cHM6Ly9hbWJwZWNoaW5vLmVzdGVyaS5pdC9pdC9pdGFsaWEtZS1jaW5hL2RpcGxvbWF6aWEtZWNvbm9taWNhLw&ntb=1"], "source_confidence": "low", "summary": "Diplomazia economica – Ambasciata d'Italia Pechino Questo sito utilizza cookies tecnici (necessari) e analitici.  Proseguendo nella navigazione accetti l'utilizzo dei cookies.  Preferenze cookies Accetto tutti i cookies Salta al contenuto Governo Italiano IT CH EN Intestazione sito, social e menù...", "last_seen": "2025-09-27T18:55:05.868544", "notes": null, "raw_text": "Diplomazia economica – Ambasciata d'Italia Pechino Questo sito utilizza cookies tecnici (necessari) e analitici. Proseguendo nella navigazione accetti l'utilizzo dei cookies. Preferenze cookies Accetto tutti i cookies Salta al contenuto Governo Italiano IT CH EN Intestazione sito, social e menù Ambasciata d'Italia Pechino Il nuovo sito dell'Ambasciata d'Italia Pechino Seguici su: Ricerca sito live Cerca nel sito digita... Chiudi Menu Chi siamo Italia e Cina Servizi Consolari e Visti Notizie Cerca nel sito Cerca nel sito Home > Italia e Cina > Diplomazia economica Condividi su Facebook Condividi su Twitter Condividi su Whatsapp Condividi Condividi sui Social Network Diplomazia economica I rapporti commerciali tra Italia e Cina si fondano su un interscambio annuo che ha raggiunto i 73,9 miliardi di euro nel 2022, con esportazioni italiane in Cina che hanno raggiunto il valore record di 16,4 miliardi di euro e importazioni pari a 57,5 miliardi di euro. Nei primi otto mesi del 2023, l’interscambio è stato pari a circa 45,7 miliardi di euro, in lieve calo (-7,9% rispetto allo stesso periodo del 2022) legato alla riduzione delle esportazioni cinesi in Italia (-18%). Le esportazioni italiane in Cina hanno raggiunto il valore di 13,6 miliardi di euro (+30% rispetto allo stesso periodo del 2022), confermando la Cina quale uno dei principali Paesi di destinazione del nostro export, tra le prime dieci destinazioni a livello globale, primo mercato in Asia e secondo tra i Paesi extra-europei, dopo gli Stati Uniti. Le esportazioni italiane in Cina sono costituite principalmente da macchinari, prodotti tessili e abbigliamento, sostanze e prodotti chimici, mezzi di trasporto, prodotti farmaceutici. Nel 2022 gli investimenti italiani in Cina hanno raggiunto uno stock di 15,5 miliardi di Euro.” Il Comitato Governativo Italia-Cina – principale strumento del Partenariato Strategico bilaterale – funge da cabina di regia del dialogo bilaterale. All’interno della Commissione Mista Economico-Commerciale i rappresentanti dei due Paesi discutono questioni quali l’accesso al mercato, la tutela della proprietà intellettuale e il rafforzamento dell’interscambio e degli investimenti reciproci. Esiste inoltre un Dialogo Finanziario bilaterale dedicato specificamente al coordinamento macroeconomico e alle tematiche finanziarie. I due Paesi si sono altresì dotati di un Business Forum (inaugurato nel giugno 2014), una piattaforma d’interazione innovativa dal potenziale enorme. Gli imprenditori italiani e cinesi hanno a disposizione un foro permanente che si affianca al dialogo intergovernativo, per facilitare scambi d’informazioni, conoscenze, proposte industriali e d’investimento, ivi comprese partnership strategiche anche in mercati terzi. L’Ufficio Economico e Commerciale dell’Ambasciata a Pechino assiste le imprese italiane operative in Cina o interessate alla Cina. Contatti dell’Ufficio Per richieste di assistenza alla sezione economico-commerciale clicca qui Fare affari in Cina Si raccomanda di consultare il sito Infomercati Esteri . Per informazioni generali sul mercato cinese, sulla normativa locale (ivi inclusi adempimenti fiscali, elementi di diritto del lavoro e societario), si raccomanda di consultare: In italiano,  il sito dell’ICE In inglese, il sito del Centro europeo per le PMI – EU SME Centre Guida alle cautele nei contatti d’affari con la Cina per aziende e consumatori italiani Guida pratica per lavoratori italiani in Cina Guide ed informazioni utili per la protezione della proprietà intellettuale in Cina. Consulta: https://intellectual-property-helpdesk.ec.europa.eu/regional-helpdesks/china-ipr-sme-helpdesk_en Export.gov.it Export.gov.it è il portale pubblico di accesso ai servizi per l’export, nazionali e regionali, che consente alle imprese di potersi orientare con pochi click verso le iniziative e gli strumenti formativi e informativi messi a disposizione dalla Farnesina, dall’Agenzia ICE, da SACE e da SIMEST, in collaborazione con le Regioni, le Camere di Commercio e CDP per accompagnare le imprese verso le opportunità offerte dai mercati internazionali. Fare affari in Italia Se siete interessati a fare affari in Italia, suggeriamo di consultare: Dipartimento del Tesoro del Ministero dell’Economia e Finanze Statistiche sull’economia italiana a cura della Banca d’Italia Italia Startup Visa Principali trattati ed accordi bilaterali Accordo per la promozione e la reciproca protezione degli investimenti, con protocollo (firma 28/01/1985) Accordo per evitare le doppie imposizioni e per prevenire le evasioni fiscali in materia di imposte sul reddito, con protocollo addizionale (firma 31/10/1986) Trattato tra la Repubblica Italiana e la Repubblica Popolare di Cina per l’assistenza giudiziaria in materia civile (firma 20/05/1991) Per l’elenco completo degli accordi bilaterali tra Italia e Cina, si prega di consultare l’Archivio dei Trattati Internazionali Online (a cura del Servizio per gli affari giuridici, del contenzioso d"}
{"agreement_id": "5a5598a6-7129-49ef-a242-4c756660f223", "title_en": "International relations of east asia | Università degli Studi di Milano Statale", "title_native": "International relations of east asia | Università degli Studi di Milano Statale", "country": "IT", "subnational_party": "Milano", "cn_party": "China", "type": "program", "sector": "culture", "date_signed": null, "date_effective": null, "status": "unknown", "status_basis": null, "jurisdiction_level": "institution", "sources": ["https://www.bing.com/ck/a?!&&p=a108c957030ffdc4a86abd2d52ccc05bf15a150a119f2d4ffdc7f53bfc60f479JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3aunimi.it+China+cooperation&u=a1aHR0cHM6Ly9yZWwuY2RsLnVuaW1pLml0L2VuL25vZGUvMTM0ODE&ntb=1", "https://www.bing.com/ck/a?!&&p=176f036a4255cda8437632e4cc2f9d856745a4eb6d489b11421df99726b3c9cbJmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=site%3aunimi.it+China+cooperation&u=a1aHR0cHM6Ly93d3cudW5pbWkuaXQvaXQvY29yc2kvaW5zZWduYW1lbnRpLWRlaS1jb3JzaS1kaS1sYXVyZWEvMjAyNi9pbnRlcm5hdGlvbmFsLXJlbGF0aW9ucy1lYXN0LWFzaWE&ntb=1"], "source_confidence": "low", "summary": "International relations of east asia | Università degli Studi di Milano Statale Salta al contenuto principale Language switcher ITA ENG Profili Unimia Segreterie Ariel Biblioteche Chi e dove Webmail laStatale@work Info per Futuri studenti Studenti iscritti Laureati Dottorandi Studenti internazion...", "last_seen": "2025-09-27T18:58:14.455447", "notes": null, "raw_text": "International relations of east asia | Università degli Studi di Milano Statale Salta al contenuto principale Language switcher ITA ENG Profili Unimia Segreterie Ariel Biblioteche Chi e dove Webmail laStatale@work Info per Futuri studenti Studenti iscritti Laureati Dottorandi Studenti internazionali Enti e aziende LaStataleNews 5x1000 Corsi Studiare Ricerca Terza missione Ateneo Internazionale Cerca Cerca Cerca Main navigation Avvisi Chi e Dove Contatti Dipartimenti Sedi News Logo Home I corsi Corsi Facoltà e scuole Triennali e magistrali ciclo unico Magistrali Percorso di eccellenza IUSS Pavia Insegnamenti dei corsi di laurea Tutte le offerte formative - corsi di laurea Corsi post laurea e formazione continua Orientarsi e scegliere Esami di stato Summer school Didattica online Studiare in carcere Studiare Immatricolarsi e iscriversi Frequentare un corso di laurea Frequentare un corso post laurea Seguire un corso singolo Borse, premi, mense e alloggi Competenze linguistiche Stage e lavoro Servizi per gli studenti Biblioteche Vivere l'Università Ricerca PNRR: i progetti dell’Università Statale Facts & Figures Cosa studiamo Fare ricerca da noi Luoghi, organizzazione e infrastrutture Policies e principi Dati e prodotti della ricerca Ricerca per tutti Terza missione Innovazione, ricerca e imprese Terza missione, organizzazione e governance Patrimonio storico e culturale Responsabilità sociale Ateneo La Statale Governance e linee strategiche Uffici e strutture Carta dei servizi Lavora con noi Bandi di gare e contratti Normative Assicurazione della qualità Sostenere la Statale Amministrazione trasparente Internazionale La Statale nel mondo Studiare all'estero Venire a studiare dall'estero Mobilità docenti e ricercatori Cerca Avvisi Chi e Dove Contatti Dipartimenti Sedi Home Futuri studenti Studenti iscritti Laureati Dottorandi Studenti internazionali Enti e aziende News Logo Toggle navigation Cerca Cerca Main navigation Corsi Studiare Ricerca Terza missione Ateneo Internazionale Cerca Avvisi Chi e Dove Contatti Dipartimenti Sedi Home Top navbar Unimia Segreterie Ariel Biblioteche Chi e dove Webmail laStatale@work Info per Futuri studenti Studenti iscritti Laureati Dottorandi Studenti internazionali Enti e aziende LaStataleNews 5x1000 Home Corsi Insegnamenti dei corsi di laurea International relations of east asia International relations of east asia A.A. 2025/2026 6 Crediti massimi 40 Ore totali SSD SPS/04 Lingua Inglese Corsi di laurea che utilizzano l'insegnamento Relazioni internazionali (REL) -immatricolati dall'a.a. 2020/2021 al 2024/2025 Obiettivi formativi This course introduces students to the international relations of East Asia in a context characterized by China's rise and by the growing rivalry with the United States. Focused on China's foreign policy and its impact on the region, the course addresses a broad set of related issues, including: China's domestic political system and its foreign policy decision-making process; the modernization of China's armed forces; the Taiwan issue and Beijing's evolving policy toward Taipei; China's regional diplomacy and its behaviour in territorial disputes; China's attitude toward international order in the region and beyond. In addressing these issues, the course also looks at the interactions between China's foreign policy and the policies implemented by other East Asian countries and by actors from outside the region (the United States, Russia, India, as well as the European Union, including both its institutions and some of its member states) Risultati apprendimento attesi By the end of the course, students will have acquired understanding of the key issues pertaining to China's rise, the rivalry between China and the United States, and the implications for the East Asian region and beyond. They will have developed their ability to critically engage with such issues by applying the relevant concepts and frameworks of International Relations theory. Moreover, they will have gained the ability to gather information on these issues autonomously, based on a correct identification of the appropriate sources. Periodo: Terzo trimestre Orari delle lezioni Modalità di valutazione: Esame Giudizio di valutazione: voto verbalizzato in trentesimi Calendario degli appelli Corso singolo Questo insegnamento può essere seguito come corso singolo. Segui un corso singolo Programma e organizzazione didattica Edizione unica Responsabile Dossi Simone Periodo Terzo trimestre Programma (scheda attiva) Organizzazione didattica ﻿ Programma The first part of the course investigates the sources of China's foreign policy, with a focus on three broad topics: the role of historical legacies and China's official discourse on the past; China's domestic political system and the foreign policy decision-making process; Chinese perceptions of the international system and its transformations. The second part of the course looks at China's foreign policy behaviour in the region and beyond, addressi"}
{"agreement_id": "d993a172-b0de-45c1-8ee4-bcd7147fee20", "title_en": "条约情况_中华人民共和国外交部", "title_native": "条约情况_中华人民共和国外交部", "country": "IT", "subnational_party": null, "cn_party": "中华人民共和国", "type": "unknown", "sector": "sci_tech", "date_signed": "2000-12-25", "date_effective": "2001-12-14", "status": "unknown", "status_basis": null, "jurisdiction_level": "national", "sources": ["https://www.bing.com/ck/a?!&&p=5a376c21676607a3288c7d5e806700707e1a08eb274cc8c29a58d6ea6ef07ab4JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=Italy+agreement+site%3afmprc.gov.cn&u=a1aHR0cHM6Ly93d3cuZm1wcmMuZ292LmNuL3dqYl82NzMwODUvemZ4eGdrXzY3NDg2NS9na25ybGIvdHl3ai90eXFrLw&ntb=1", "https://www.bing.com/ck/a?!&&p=9981da44cb2e0b69f716b1a5cabf5efa78b78127bea6532f72ab4477f790c766JmltdHM9MTc1ODkzMTIwMA&ptn=3&ver=2&hsh=4&fclid=06ac4603-9356-68a7-0d2d-50779279699d&psq=%e6%84%8f%e5%a4%a7%e5%88%a9+%e5%8d%8f%e8%ae%ae+site%3afmprc.gov.cn&u=a1aHR0cHM6Ly93d3cuZm1wcmMuZ292LmNuL3dlYi9namhkcV82NzYyMDEvZ2pfNjc2MjAzL296XzY3ODc3MC8xMjA2XzY3OTg4Mi9zYmd4XzY3OTg4Ni8&ntb=1"], "source_confidence": "low", "summary": "条约情况_中华人民共和国外交部 English Français Español Русский عربي 无障碍 关怀版 首页 外交部 主要职责 主要官员 组织机构 驻港、澳公署 外交部长 部长致辞 部长简历 部长活动 讲话全文 图片视频 外交动态 外事日程 部领导活动 业务动态 例行记者会 吹风会 大使任免 驻外报道 政策解读 驻外机构 驻外使馆 亚洲 非洲 欧洲 北美洲 南美洲 大洋洲 驻外总领馆 亚洲 非洲 欧洲 北美洲 南美洲 大洋洲 驻外团、处 常驻联合国代表团 驻欧盟使团 驻东盟使团 驻非盟使团 常驻联合国日内瓦办事处和瑞士其他国际组织代表团 常驻维也纳联合国和其他国际组织...", "last_seen": "2025-09-27T18:58:49.017732", "notes": null, "raw_text": "条约情况_中华人民共和国外交部 English Français Español Русский عربي 无障碍 关怀版 首页 外交部 主要职责 主要官员 组织机构 驻港、澳公署 外交部长 部长致辞 部长简历 部长活动 讲话全文 图片视频 外交动态 外事日程 部领导活动 业务动态 例行记者会 吹风会 大使任免 驻外报道 政策解读 驻外机构 驻外使馆 亚洲 非洲 欧洲 北美洲 南美洲 大洋洲 驻外总领馆 亚洲 非洲 欧洲 北美洲 南美洲 大洋洲 驻外团、处 常驻联合国代表团 驻欧盟使团 驻东盟使团 驻非盟使团 常驻联合国日内瓦办事处和瑞士其他国际组织代表团 常驻维也纳联合国和其他国际组织代表团 常驻联合国亚洲及太平洋经济和社会委员会代表处 常驻国际海底管理局代表处 驻立陶宛共和国代办处 中国海地贸易发展办事处 常驻世界贸易组织代表团 常驻禁止化学武器组织代表团 国家和组织 国家（地区） 国际和地区组织 资料 讲话全文 声明公报 条约文件 政策文件 中国外交历程 中国外交人物 外交史上的今天 领事常识 礼宾知识 建交国家一览表 专题 政府信息公开 两微一端 首页 > 外交部 > 政府信息公开 > 主动公开内容类别 > 条约文件 > 条约情况 条约情况 2024年中国对外缔结条约情况（2025-08-21） 中华人民共和国同哈萨克斯坦共和国、吉尔吉斯共和国、塔吉克斯坦共和国、土库曼斯坦、乌兹别克斯坦共和国永久睦邻友好合作条约（2025-06-18） 《关于预防、制止和消除非法、不报告、不管制捕鱼的港口国措施协定》（2025-05-06） 发言人就美总统布什正式宣布美退出《反导条约》答记者问（2001-12-14） 中越双方草签北部湾划界协定和北部湾渔业合作协定（2000-12-25） 中华人民共和国和墨西哥合众国关于刑事司法协助的条约（2005-01-24） 关于打击三股势力合作的双边协定（2008-04-08） 中华人民共和国政府和尼泊尔政府关于边民过界放牧的协定（2012-01-14） 《联合国气候变化框架公约》进程（2025-08-21） 《<联合国海洋法公约>下国家管辖范围以外区域海洋生物多样性的养护和可持续利用协定》（2025-08-21） 2023年中国对外缔结条约情况（2024-09-05） 中华人民共和国执行《消除对妇女一切形式歧视公约》第九次报告（2023-11-22） 中华人民共和国关于《儿童权利公约》执行情况的五、六次合并报告（2023-11-22） 关于执行1982年12月10日《联合国海洋法公约》第十一部分的协定（2025-08-21） 《预防中北冰洋不管制公海渔业协定》（2023-11-22） 《南极条约》（2025-08-21） 中国参加的海牙国际私法会议相关公约和仅适用于香港特区、澳门特区的海牙公约一览表（2023-11-10） 《世贸组织渔业补贴协定》进程（2023-10-30） 《濒危野生动植物种国际贸易公约》（2023-10-19） 《湿地公约》（2023-10-19） 《联合国防治荒漠化公约》（2023-10-19） 《防止倾倒废物和其他物质污染海洋公约》及其《1996年议定书》（2025-08-21） 《关于消耗臭氧层物质的蒙特利尔议定书》（2023-10-19） 《关于持久性有机污染物的斯德哥尔摩公约》（2023-10-19） 《生物多样性公约》及其《卡塔赫纳生物安全议定书》、《关于获取遗传资源和公正和公平分享其利用所产生惠益的名古屋议定书》、《卡塔赫纳生物安全议定书关于赔偿责任与补救的名古屋-吉隆坡议定书》（2023-10-19） 2022年中国对外缔结条约情况（2023-08-03） 《禁止化学武器公约》履约问题（2023-03-03） 2021年中国对外缔结条约情况（2022-06-15） 2020年中国对外缔结条约情况（2021-04-01） 2019年中国对外缔结条约情况（2021-04-01） 《南极海洋生物资源养护公约》（2020-09-22） 中蒙边境口岸及其管理制度协定修订照会（2020-09-15） 2018年中国对外缔结条约概况（2019-04-29） 中华人民共和国政府和菲律宾共和国政府关于油气开发合作的谅解备忘录（2018-11-27） 中华人民共和国政府和尼泊尔政府关于重建热索桥的协定（2018-06-22） 中华人民共和国政府和尼泊尔政府关于重建友谊桥的协定（2018-06-22） 中华人民共和国政府和尼泊尔政府关于重建友谊桥的协定（2018-06-22） 2017年中国对外缔结条约概况（2018-04-11） 2016年中国参加的多边条约情况（2017-04-14） 中华人民共和国政府和尼泊尔政府关于共同建设、管理和维护斜尔瓦界河公路桥的协定（2016-03-21） 亚洲基础设施投资银行协定（2016-02-19） 成立新开发银行的协议（2016-02-19） 首页 上一页 1 2 3 4 5 6 下一页 尾页 转到第 页 跳转 相关链接： 中央部委 中国政府网 全国人民代表大会 中国人民政治协商会议全国委员会 中共中央对外联络部 监察委员会 最高人民法院 最高人民检察院 国防部 国家发展和改革委员会 教育部 科学技术部 工业和信息化部 国家民族事务委员会 公安部 民政部 司法部 财政部 人力资源和社会保障部 自然资源部 生态环境部 住房和城乡建设部 交通运输部 水利部 农业农村部 商务部 文化和旅游部 国家卫生健康委员会 退役军人事务部 应急管理部 中国人民银行 审计署 国务院国有资产监督管理委员会 海关总署 国家税务总局 国家市场监督管理总局 国家广播电视总局 国家体育总局 国家统计局 国家国际发展合作署 国家医疗保障局 国务院参事室 国家机关事务管理局 国务院港澳事务办公室 国务院研究室 新华通讯社 中国科学院 中国社会科学院 中国工程院 国务院发展研究中心 中国气象局 国家金融监督管理总局 中国证券监督管理委员会 国家行政学院 国家信访局 国家粮食和物资储备局 国家能源局 国家国防科技工业局 国家烟草专卖局 国家移民管理局 国家林业和草原局 国家铁路局 中国民用航空局 国家邮政局 国家文物局 国家中医药管理局 国家矿山安全监察局 国家外汇管理局 国家药品监督管理局 国家知识产权局 驻外机构 驻外使馆 亚洲 非洲 欧洲 北美洲 南美洲 大洋洲 驻外总领馆 亚洲 非洲 欧洲 北美洲 南美洲 大洋洲 驻外团、处 常驻联合国代表团 驻欧盟使团 驻东盟使团 驻非盟使团 常驻联合国日内瓦办事处和瑞士其他国际组织代表团 常驻维也纳联合国和其他国际组织代表团 常驻联合国亚洲及太平洋经济和社会委员会代表处 常驻国际海底管理局代表处 驻立陶宛共和国代办处 中国海地贸易发展办事处 常驻世界贸易组织代表团 常驻禁止化学武器组织代表团 地方外办 北京市外办 天津市外办 河北省外办 山西省外办 内蒙古自治区外办 辽宁省外办 吉林省外办 黑龙江省外办 上海市外办 江苏省外办 浙江省外办 安徽省外办 福建省外办 江西省外办 山东省外办 河南省外办 湖北省外办 湖南省外办 广东省外办 广西壮族自治区外办 海南省外办 重庆市外办 四川省外办 贵州省外办 云南省外办 西藏自治区外办 陕西省外办 甘肃省外办 青海省外办 宁夏回族自治区外办 新疆维吾尔自治区外办 新疆生产建设兵团外办 沈阳市外办 大连市外办 长春市外办 哈尔滨市外办（暂无官方网站） 南京市外办 杭州市外办 宁波市外办 厦门市外办 济南市外办 青岛市外办 武汉市外办 广州市外办 深圳市外办 成都市外办 西安市外办 外交新媒体 微信 外交部 亚洲雄风 澜沧江—湄公河合作中国秘书处 中东瞭望 直通非洲 宽广太平洋 国际风 中国国际法前沿 边海纵横 外交帮扶 外交部使团事务办公室 领事直通车 外事管理 外交财悟 青春外交 老外交官之家 中国国际问题研究院 世知社 世界知识 微博 外交部 直通非洲 欧亚风景线 中欧信使 宽广太平洋 聚焦拉美 战略安全与军控在线 外交帮扶 领事直通车 青春外交 外交部发言人办公室系列账号 微博 微信 抖音 快手 哔哩哔哩 重要链接 干部考录 中华人民共和国外交部　版权所有 联系我们　地址：北京市朝阳区朝阳门南大街2号　邮编：100701　电话：+86-10-65961114 网站标识码：bm02000004 京ICP备06038296号 京公网安备11040102700114 返回顶部 信息提示 您即将离开外交部门户网站，跳转到其他网站， 是否继续访问？ 继续访问 放弃"}
